Repository: geminorum/geditorial
Catalog: languages/Collect/*.po
Languages: fa_ir

# Settings
source: Collection Parts
fa_ir: پاره‌های گردآورده

# Settings
source: Partition taxonomy for the collections and supported post-types.
fa_ir: رده‌بندی پاره‌ها را برای گردآورده‌ها و نوع‌نوشته‌های پشتیبانی‌شده اضافه می‌کند.

# Settings
source: Redirect Archives
fa_ir: بازگردانی بایگانی

# Settings
source: Redirects collection archives to this URL. Leave empty to disable.
fa_ir: بایگانی گردآورده‌ها را به این نشانی بازگردانی می‌کند. برای غیرفعال‌‌سازی خالی بگذارید.

# Settings
source: Redirect Groups
fa_ir: بازگردانی گروه‌ها

# Settings
source: Redirects all group archives to this URL. Leave empty to disable.
fa_ir: بایگانی همه گروه‌ها را به این نشانی بازگردانی می‌کند. برای غیرفعال‌سازی خالی بگذارید.

source: Collection
fa_ir: گردآورده‌ها

source: Group
fa_ir: گروه‌ها

source: Part
fa_ir: پاره‌ها

# Label: Featured Image
source: Poster Image
fa_ir: تصویر اعلان

# Label: Show Option All
source: Collection
fa_ir: گردآورده

# Misc: `column_icon_title`
source: Collection
fa_ir: گردآورده

# Label: MetaBox Title
source: The Collection
fa_ir: گردآورده

# Label: MetaBox Title
source: In This Collection
fa_ir: در این گردآورده

# Field Title
source: Number Line
fa_ir: خط شماره

# Field Title
source: Total Items
fa_ir: مجموع موارد

# Field Title
source: Order
fa_ir: چینش

# Field Title
source: Title
fa_ir: عنوان

# Field Title
source: Subtitle
fa_ir: زیرتیتر

# Field Title
source: Collaborator
fa_ir: همدست

# Display
source: Order in Collection: %s
fa_ir: چینش در گردآورده: %s

# Header
source: Collection Tools
fa_ir: ابزارهای گرد‌آورده

# Header
source: Collection Imports
fa_ir: درون‌ریزی‌های گردآورده

# Widget Title
source: Editorial: Collection Poster
fa_ir: تحریریه: اعلان گردآورده

# Widget Description
source: Displays latest, selected, connected or current collection poster.
fa_ir: اعلان گردآورده آخر، منتخب، مرتبط و یا فعلی را نمایش می‌دهد.

# Widget: Collection Poster
source: The Collection:
fa_ir: گردآورده:

# Widget: Collection Poster
source: Always the latest collection
fa_ir: استفاده از آخرین گردآورده

# Widget: Collection Poster
source: Display the Number Line
fa_ir: نمایش اطلاعات شمارهٔ گردآورده

# Widget: Collection Poster
source: Link to the collection
fa_ir: پیوند به گردآورده
