Repository: geminorum/geditorial
Catalog: languages/Audit/*.po
Languages: fa_ir

# Setting Title
source: Auto-Audit for Empties
fa_ir: بازبینی خودکار برای خالی‌ها

# Setting Description
source: Tries to automatically assign empty attributes on supported posts.
fa_ir: تلاش می‌کند تا برچسب‌های بازبینی خالی را به صورت خودکار برای فرسته‌های پشتیبانی‌شده تنظیم کند.

source: Audit Attribute
fa_ir: برچسب‌های بازبینی

# Label: Menu Name
source: Content Audit
fa_ir: بازبینی محتوا

# Label: Show Option All
source: Audit
fa_ir: بازبینی

# Label: Show Option No Terms
source: (Unaudited)
fa_ir: (بازبینی‌نشده)

# Action Title
source: Audit Attributes of %1$s
fa_ir: برچسب‌های بازبینی %1$s

# Action Text
source: Audit
fa_ir: بازبینی

# Row Title
source: Audit Attributes of %1$s
fa_ir: برچسب‌های بازبینی برای %1$s

# Row Text
source: Audit
fa_ir: بازبینی

# Default Term
source: Audited
fa_ir: تکمیل

# Default Term
source: Outdated
fa_ir: منسوخ

# Default Term
source: Redundant
fa_ir: نالازم

# Default Term
source: Review SEO
fa_ir: سئو بازبینی شود

# Default Term
source: Review Style
fa_ir: چینش بازبینی شود

# Default Term
source: Trivial
fa_ir: کم‌اهمیت

# Default Term
source: Initial Copy
fa_ir: کپی اولیه

# Default Term
source: Unfinished
fa_ir: ناتمام

# Default Term
source: No Title
fa_ir: بدون عنوان

# Default Term
source: No Content
fa_ir: بدون محتوا

# Default Term
source: No Excerpt
fa_ir: بدون چکیده

# Default Term
source: Imported
fa_ir: درون‌ریزی‌شده

# Adminbar
source: Audit Attributes
fa_ir: برچسب‌های بازبینی

# Adminbar: Title Attr
source: Auditing
fa_ir: بازبینی

# Adminbar: Title Attr
source: Click to load attributes &hellip;
fa_ir: برای بارگیری برچسب‌های بازبینی کلیک کنید &hellip;

# Action
source: Force Auto-Audit
fa_ir: اجبار به بازبینی خودکار

# Message
source: %s items(s) Audited!
fa_ir: %s مورد بازبینی شد!

# Header
source: Content Audit Tools
fa_ir: ابزارهای بازبینی محتوا

# Header
source: Audit Reports
fa_ir: گزارش‌های بازبینی

# Card Title
source: Summary by User
fa_ir: گزارش کاربری

# Card: None-Title
source: All Users
fa_ir: همهٔ کاربران

# Card: Button
source: Apply Filter
fa_ir: اعمال پالایه

# Card Title
source: Force Auto Audit
fa_ir: بازبینی خودکار اجباری

# Button
source: On %s
fa_ir: در %s

# Button Description
source: Tries to auto-set the attributes on supported posts.
fa_ir: برای تنظیم خودکار برچسب‌ها در فرسته‌های پشتیبانی‌شده تلاش می‌کند.

# Notice
source: No Audits applied for &ldquo;%s&rdquo;.
fa_ir: هیچ برچسب بازبینی برای &rdquo;%s&ldquo; اعمال نشد.

# Notice
source: %1$s attributes set for &ldquo;%2$s&rdquo;.
fa_ir: %1$s برچسب برای &rdquo;%2$s&ldquo; تنظیم شد.

# Card Title
source: Posts with Empty Title
fa_ir: فرسته‌ها با عنوان خالی

# Card: None-Title
source: All Supported Post-Types
fa_ir: همه نوع‌فرسته‌های پشتیبانی‌شده

# Card: Button
source: Mark Posts
fa_ir: نشان‌گذاری فرسته‌ها

# Card: Button
source: Flush Attribute
fa_ir: تخلیه برچسب

# Card: Description
source: Tries to set the attribute on supported posts with no title.
fa_ir: برای تنظیم برچسب بازبینی روی فرسته‌های پشتیبانی‌شده بدون عنوان، تلاش می‌کند.

# Card Title
source: Posts with Empty Content
fa_ir: فرسته‌ها با محتوای خالی

# Card: Description
source: Tries to set the attribute on supported posts with no content.
fa_ir: برای تنظیم برچسب بازبینی روی فرسته‌های پشتیبانی‌شده بدون محتوا، تلاش می‌کند.

# Card Title
source: Posts with Empty Excerpt
fa_ir: فرسته‌ها با چکیده خالی

# Card: Description
source: Tries to set the attribute on supported posts with no excerpt.
fa_ir: برای تنظیم برچسب بازبینی روی فرسته‌های پشتیبانی‌شده بدون چکیده، تلاش می‌کند.

# Card Title
source: Posts with Empty Fields
fa_ir: فرسته‌ها با زمینه‌های خالی

# Message
source: No empty attribute available. Please install the default attributes.
fa_ir: برچسب‌های بازبینی خالی در دسترس نیست. لطفاً برچسب‌های پیش‌فرض را نصب کنید.

# Card: Description
source: Currently found %1$s empty posts and %2$s assigned to the attribute.
fa_ir: هم‌اکنون %1$s فرسته خالی و %2$s مورد به برچسب بازبینی مرتبط شده است.
