Repository: geminorum/geditorial
Catalog: languages/WcIdentify/*.po
Languages: fa_ir

# Card Title
source: Attribute to GTIN
fa_ir: ویژگی به GTIN

# Button
source: Migrate Data
fa_ir: انتقال داده‌ها

# Message
source: Imports GTIN product attributes into built-in global unique ID fields.
fa_ir: ویژگی‌های کالای GTIN را در زمینه‌های شناسه یکتای جهانی درون‌ریزی می‌کند.

# Notice
source: %1$s GTIN already saved for &ldquo;%2$s&rdquo;.
fa_ir: شناسه %1$s پیش از این &rdquo;%2$s&ldquo; برای ذخیره شده است.

# Notice
source: %1$s GTIN migrated from &ldquo;%2$s&rdquo; attribute for &ldquo;%3$s&rdquo;. The attribute has more than one option!
fa_ir: شناسه %1$s از ویژگی &rdquo;%2$s&ldquo; برای &rdquo;%3$s&ldquo; منتقل شد. این ویژگی شامل بیش از یک گزینه است!

# Notice
source: %1$s GTIN migrated from &ldquo;%2$s&rdquo; attribute for &ldquo;%3$s&rdquo;. The attribute successfully deleted!
fa_ir: شناسه %1$s از ویژگی &rdquo;%2$s&ldquo; برای &rdquo;%3$s&ldquo; منتقل شد. این ویژگی با موفقیت حذف شد!

# Notice
source: No relevant GTIN attribute found for &ldquo;%s&rdquo;.
fa_ir: هیچ ویژگی GTIN مناسبی برای &rdquo;%s&ldquo; پیدا نشد.

# Setting Title
source: Display GTIN
fa_ir: نمایش GTIN

# Setting Description
source: Prepends the global unique id on product attributes table.
fa_ir: شناسه یکتای جهانی را به ابتدای جدول ویژگی‌های کالا اضافه می‌کند.

# Setting Title
source: GTIN lookup
fa_ir: پیوند GTIN

# Setting Description
source: Makes the value for the global unique id clickable on product attributes table.
fa_ir: امکان کلیک مقدار شناسه یکتای جهانی را در جدول ویژگی‌های کالا اضافه می‌کند.

# Setting Title
source: GTIN Label
fa_ir: شاخص GTIN

# Setting Description
source: Overrides the default label for the global unique id on product attributes table.
fa_ir: شاخص پیش‌فرض شناسه یکتای جهانی را در جدول ویژگی‌های کالا رونویسی می‌کند.

# Attribute Label
source: GTIN
fa_ir: شناسه

# Setting Title
source: GTIN Exemptions
fa_ir: معافیت‌های GTIN

# Setting Description
source: Instructs output structured data that a valid identifier for the product doesn't exist.
fa_ir: داده‌های ساختاریافته خروجی را برای عدم وجود شناسه معتبر کالا، راهنمایی می‌کند.

# Notice
source: Click to Copy
fa_ir: کلیک برای کپی

# Header
source: Product Identification Tools
fa_ir: ابزارهای شناسایی کالا
