Repository: geminorum/geditorial
Catalog: languages/WcTerms/*.po
Languages: fa_ir

# Setting Title
source: Tab from Taxonomy
fa_ir: زبانه از رده‌بندی

# Setting Title
source: Taxonomy
fa_ir: رده‌بندی

# Setting Title
source: Heading
fa_ir: سربرگ

# Setting Title
source: Excludes Terms
fa_ir: استثنای رده‌ها

# Setting Title
source: Priority
fa_ir: اولویت

# Setting Title
source: Exclude Default Terms
fa_ir: استنثنای رده‌های پیش‌فرض

# Setting Title
source: Combined Terms
fa_ir: ترکیب رده‌ها

# Setting Title
source: Singular Term
fa_ir: تک رده

# Setting Title
source: Archive Title
fa_ir: عنوان بایگانی

# Setting Option
source: Disabled
fa_ir: غیرفعال

# Setting Option
source: Heading Level 1
fa_ir: سربرگ سطح ۱

# Setting Option
source: Heading Level 2
fa_ir: سربرگ سطح ۲

# Setting Option
source: Heading Level 3
fa_ir: سربرگ سطح ۳

# Setting Option
source: Heading Level 4
fa_ir: سربرگ سطح ۴

# Setting Option
source: Heading Level 5
fa_ir: سربرگ سطح ۵

# Setting Option
source: Heading Level 6
fa_ir: سربرگ سطح ۶

# Setting Title
source: Archive Descriptions
fa_ir: توضیحات بایگانی

# Setting Title
source: Archive Sub-terms
fa_ir: زیررده‌های بایگانی
