Repository: geminorum/geditorial
Catalog: languages/Drafts/*.po
Languages: fa_ir

# Setting Title
source: Public Preview
fa_ir: پیش‌نمایش عمومی

# Setting Title
source: Adminbar Summary
fa_ir: گزارش در منوی مدیریت

# Setting Title
source: Max Posts
fa_ir: حداکثر نوشته‌ها

source: Public Preview <span class="count -counted">(%s)</span>
fa_ir: پیش‌نمایش عمومی <span class="count -counted">(%s)</span>

# Adminbar
source: Drafts
fa_ir: پیش‌نویس‌ها

source: Unable to make preview private. Please try again.
fa_ir: پش‌نویس خصوصی‌ نشد. دوباره تلاش کنید.

source: Unable to make preview public. Please try again.
fa_ir: پیش‌نویس عمومی نشد. دوباره تلاش کنید.

# Header
source: View all %s drafts
fa_ir: نمایش همه پیش‌نویس‌های %s

# Empty
source: (none)
fa_ir: (هیچ)

# Button
source: Make Preview Public
fa_ir: پیش‌نمایش عمومی شود

# Button
source: Make Preview Private
fa_ir: پیش‌نمایش خصوصی شود

# State
source: Public Preview
fa_ir: پیش‌نمایش عمومی

# State Title
source: Open public preview of &#8220;%s&#8221;
fa_ir: پیش‌نمایش بدون محدودیت برای &#8220;%s&#8221;

# Action
source: Public Preview
fa_ir: پیش‌نمایش عمومی

# Row Icon Title
source: Preview
fa_ir: پیش‌نمایش

# Row
source: Has public preview link
fa_ir: پیش‌نمایش عمومی دارد
