Repository: geminorum/geditorial
Catalog: languages/Tweaks/*.po
Languages: fa_ir

# Help Tab Title
source: Category Search
fa_ir: جست‌وجوی دسته‌ها

# Help Tab Title
source: Checklist Tree
fa_ir: سیاهه درختی

# Setting Title
source: Group Taxonomies
fa_ir: تجمیع رده‌بندی‌ها

# Setting Title
source: Group Attributes
fa_ir: تجمیع ویژگی‌ها

# Setting Title
source: Author Attribute
fa_ir: ویژه‌گی نویسنده

# Setting Title
source: Post Status
fa_ir: وضعیت نوشته

# Setting Title
source: Slug Attribute
fa_ir: ویژگی نامک

# Setting Title
source: Page Template
fa_ir: الگوی برگه

# Setting Title
source: Comment Status
fa_ir: وضعیت دیدگاه‌ها

# Setting Title
source: Search Meta
fa_ir: جست‌وجوی متا

# Setting Title
source: ID Column
fa_ir: ستون شناسه

# Setting Title
source: Order Column
fa_ir: ستون چیدمان

# Setting Title
source: Thumbnail Column
fa_ir: ستون بندانگشتی

# Setting Title
source: Group Post-Boxes
fa_ir: تجمیع جعبه‌ها

# Setting Title
source: Modified Action
fa_ir: کنش دست‌کاری

# Setting Title
source: Advanced Excerpt
fa_ir: چکیده پیشرفته

# Setting Title
source: Excerpt After Title
fa_ir: چکیده بعد از عنوان

# Setting Title
source: Category Search
fa_ir: جست‌وجوی دسته‌ها

# Setting Title
source: Checklist Tree
fa_ir: سیاهه درختی

# Setting Title
source: Comments User Column
fa_ir: ستون کاربر در دیدگاه‌ها

# Column Title
source: Title
fa_ir: عنوان

# Column Title
source: Extra
fa_ir: بیشتر

# Column Title
source: Attributes
fa_ir: ویژگی‌ها

# Column Title
source: ID
fa_ir: شـ

# Column Title
source: Featured
fa_ir: تصویر

# Column Title
source: Order
fa_ir: چینش

# Column Title
source: User
fa_ir: کاربر

# Column Title
source: Contacts
fa_ir: ارتباط‌ها

# Meta Box Search Title
source: Type to filter by
fa_ir: برای پالایش تایپ کنید

# Meta Box Search Placeholder
source: Search &hellip;
fa_ir: جست‌وجو &hellip;

# Row Icon Title
source: Page Template
fa_ir: الگوی برگه

# Row Icon Title
source: Comment Status
fa_ir: وضعیت دیدگاه‌ها

# Comment Status
source: Closed
fa_ir: بسته است

# Comment Status
source: Closed for Old Posts
fa_ir: برای نوشته‌های قدیمی بسته است

# Comment Status
source: Comments are %s
fa_ir: دیدگاه‌ها %s

# Row Icon Title
source: Author
fa_ir: نویسنده

# Row Icon Title
source: Post Slug
fa_ir: نامک نوشته

# Attr: Status
source: Missed schedule
fa_ir: زمان‌بندی ازدست‌رفته

# Row Icon Title
source: Status
fa_ir: وضعیت

# Row Icon Title
source: Publish Date
fa_ir: تاریخ انتشار

# Row Icon Title
source: Last Edit
fa_ir: آخرین ویرایش

# Row Icon Title
source: Name
fa_ir: نام

# Row Icon Title
source: Roles
fa_ir: نقش‌ها

# Row Icon Title
source: Email
fa_ir: ایمیل

# MainBox
source: Allow <a href="%s">trackbacks and pingbacks</a>
fa_ir: پذیرفتن <a href="%s">بازتاب و بازخوان</a>

# Misc Action
source: Last Modified
fa_ir: آخرین دست‌کاری

# Misc Action
source: Modified:
fa_ir: دست‌کاری:
