Repository: geminorum/geditorial
Catalog: languages/Workflow/*.po
Languages: fa_ir

# Setting Title
source: Hide Disabled
fa_ir: غیرفعال‌ها پنهان شود

# Setting Title
source: Time Action
fa_ir: گزینه زمان

# Setting Title
source: Draft Roles
fa_ir: نقش‌های پیش‌نویس

# Setting Title
source: Status Menu
fa_ir: منوی وضعیت‌ها

# Setting Title
source: Display States
fa_ir: نمایش وضعیت‌ها

# Setting Title
source: Locking Statuses
fa_ir: وضعیت‌های قفل‌کننده

# Message
source: There are no statuses available!
fa_ir: وضعیتی در دسترس نیست!

source: Custom Status
fa_ir: وضعیت‌های سفارشی

# Label: Menu Name
source: Statuses
fa_ir: وضعیت‌ها

# MetaBox Title
source: Workflow
fa_ir: گردش کار
