Repository: geminorum/geditorial
Catalog: languages/Team/*.po
Languages: fa_ir

# Posttype Menu
source: Team Members
fa_ir: گروهه

# Column Title
source: Team Member Groups
fa_ir: گروه‌های افراد

source: Team Member
fa_ir: افراد گروه

source: Team Member Group
fa_ir: گروه‌های افراد

# Field Title
source: Role
fa_ir: نقش

# Field Title
source: Gravatar E-mail Address
fa_ir: نشانی ایمیل گراواتار

# Field Title
source: Personal Site
fa_ir: سایت شخصی

# Field Title
source: Contact E-mail Address
fa_ir: نشانی ایمیل تماس

# Field Title
source: Telephone Number
fa_ir: شماره تلفن

# Field Title
source: Twitter Username
fa_ir: شناسه توییتر

# Field Title
source: Network Username
fa_ir: شناسه شبکه
