Repository: geminorum/geditorial
Catalog: languages/Today/*.po
Languages: fa_ir

# Meta Box Input
source: Day
fa_ir: روز

# Meta Box Input Placeholder
source: Day
fa_ir: روز

# Meta Box Input
source: Month
fa_ir: ماه

# Meta Box Input Placeholder
source: Month
fa_ir: ماه

# Meta Box Input
source: Year
fa_ir: سال

# Meta Box Input Placeholder
source: Year
fa_ir: سال

# Meta Box Input Option None
source: &ndash; Select Calendar &ndash;
fa_ir: &ndash; انتخاب کنید &ndash;

# Meta Box Input
source: Calendar
fa_ir: تقویم

# Button
source: Next Year
fa_ir: سال بعد

# Title Attr
source: The Next Year in this Calendar
fa_ir: سال بعد در این تقویم

# Button
source: Previous Year
fa_ir: سال قبل

# Title Attr
source: The Previous Year in this Calendar
fa_ir: سال قبل در این تقویم

# Button
source: Next Month
fa_ir: ماه بعد

# Title Attr
source: The Next Month in this Calendar
fa_ir: ماه بعد در این تقویم

# Button
source: Previous Month
fa_ir: ماه قبل

# Title Attr
source: The Previous Month in this Calendar
fa_ir: ماه قبل در این تقویم

# Title Attr
source: The Next Month in this Year
fa_ir: ماه بعد در این سال

# Title Attr
source: The Previous Month in this Year
fa_ir: ماه قبل در این سال

# Button
source: This Month
fa_ir: این ماه

# Title Attr
source: This Month in the Calendar
fa_ir: این ماه در این تقویم

# Button
source: This Year
fa_ir: این سال

# Title Attr
source: This Year in the Calendar
fa_ir: این سال در این تقویم

# Button
source: Next Day
fa_ir: روز بعد

# Title Attr
source: The Next Day in this Calendar
fa_ir: روز بعد در این تقویم

# Button
source: Previous Day
fa_ir: روز قبل

# Title Attr
source: The Previous Day in this Calendar
fa_ir: روز قبل در این تقویم

# Title Attr
source: The Next Day
fa_ir: روز بعد از این

# Title Attr
source: The Previous Day
fa_ir: روز قبل از این

# Title Attr
source: New %s connected to this day
fa_ir: افزودن %s تازه برای این روز

# Title Attr
source: New Day!
fa_ir: روز تازه!

# Title Attr
source: Edit Day!
fa_ir: ویرایش روز!

# Setting Title
source: Fill The Day
fa_ir: تکمیل روز

# Setting Title
source: Insert The Day
fa_ir: جای‌گذاری روز

# Setting Description
source: Displays the day info for supported posttypes.
fa_ir: نمایش اطلاعات روز مرتبط، قبل از متن نوع‌نوشته‌های فعال.

# Setting Title
source: Override Front-Page
fa_ir: بازنویسی صفحه نخست

source: Day
fa_ir: روزها

# Label: Featured Image
source: Cover Image
fa_ir: تصویر کاور

# Label: MetaBox Label
source: The Day
fa_ir: امروز

# MetaBox Title
source: Summary
fa_ir: چکیده

# MetaBox: `mainbox_title`
source: The Day
fa_ir: امروز

# MetaBox: `quickedit_title`
source: The Day
fa_ir: امروز

# MetaBox: `supportedbox_title`
source: The Day
fa_ir: امروز

# Column Title
source: Day
fa_ir: روز

# Template Title
source: Editorial: Today: Front-page
fa_ir: تحریریه: امروز: صفحه نخست

# Page Title
source: Editorial Today
fa_ir: امروز تحریریه

# Menu Title
source: My Today
fa_ir: امروز من

# Title Attr
source: View on Today
fa_ir: دیدن در امروز

# Action
source: Today
fa_ir: امروز

# Message
source: No posts with day information found.
fa_ir: نوشته‌ای با اطلاعات روزانه پیدا نشد.

# Message
source: Nothing happened!
fa_ir: هیچ اتفاقی نیفتاده است!

# Table Column
source: The Day
fa_ir: روز

# Header
source: Overview of Post with Day Information
fa_ir: مروری بر نوشته‌های همراه با اطلاعات روزانه

# Header
source: Today Tools
fa_ir: ابزارهای امروز

# Header
source: Re-schedule by Day
fa_ir: بازتنظیم بر اساس روز

# Setting
source: Schedule
fa_ir: زمان‌بندی

# Default Term: Audit
source: No day
fa_ir: بدون روز

# Import Field
source: Today: Calendar
fa_ir: امروز:‌ تقویم

# Import Field
source: Today: Year
fa_ir: امروز:‌ سال

# Import Field
source: Today: Month
fa_ir: امروز:‌ ماه

# Import Field
source: Today: Day
fa_ir: امروز:‌ روز

# Import Field
source: Today: Full
fa_ir: امروز: کامل
