Repository: geminorum/geditorial
Catalog: languages/Tabs/*.po
Languages: fa_ir

# Setting Title
source: Built-in Tabs for %s
fa_ir: زبانه‌های درون‌ساخته برای %s

# Setting Description
source: Select to add pre-configured tabs for posts.
fa_ir: برای افزودن زبانه‌های از پیش تنظیم‌شده مخصوص فرسته‌ها، انتخاب کنید.

# Setting Title
source: Attachment Mime-types
fa_ir: نوع پیوست‌ها

# Mime-Type
source: PDF
fa_ir: پی‌دی‌اف

# Mime-Type
source: Markdown
fa_ir: مارک‌داون

# Mime-Type
source: CSV
fa_ir: سی‌اس‌وی

# Mime-Type
source: CSV (Excel)
fa_ir: CSV (اکسل)

# Mime-Type
source: Microsoft Word
fa_ir: مایکروسافت ورد

# Mime-Type
source: ePub
fa_ir: ایی‌پاب

# Tab Title
source: Comments
fa_ir: دیدگاه‌ها

# Tab Description
source: Comments of the post.
fa_ir: دیدگاه‌های فرسته نمایش می‌دهد.

# Tab Title
source: Meta
fa_ir: فراداده

# Tab Description
source: Meta Summary of the post.
fa_ir: گزارشی از فراداده‌های فرسته را ارائه می‌دهد.

# Tab Title
source: Attachments
fa_ir: پیوست‌ها

# Tab Description
source: Attachment Summary of the post.
fa_ir: گزارشی از پیوست‌های فرسته را ارائه می‌دهد.
