Repository: geminorum/geditorial
Catalog: languages/Users/*.po
Languages: fa_ir

# Setting Title
source: Posttype Counts
fa_ir: شمارش نوع‌نوشته‌ها

# Setting Title
source: User Groups
fa_ir: گروه‌بندی کاربران

# Setting Title
source: User Types
fa_ir: نوع‌بندی کاربری

# Setting Title
source: Author Restrictions
fa_ir: محدودیت‌های نویسنده

# Setting Title
source: Author Categories
fa_ir: دسته‌های نویسنده

# Dashboard Widget Title
source: Your Profile
fa_ir: نمایه شما

# Dashboard Widget Action
source: Edit your profile
fa_ir: ویرایش نمایه شما

# Dashboard Widget Action
source: Edit
fa_ir: ویرایش

# Taxonomy Menu
source: Groups
fa_ir: گروه‌‌ها

# Column Title
source: Users
fa_ir: کاربران

# Show Option All
source: All user groups
fa_ir: همهٔ گروه‌های کاربری

# Taxonomy Menu
source: Types
fa_ir: انواع

# Show Option All
source: All user types
fa_ir: همهٔ انواع کاربری

# Column Title
source: Summary
fa_ir: خلاصه

source: User Group
fa_ir: گروه‌های کاربری

source: User Type
fa_ir: انواع کاربری

# Label: Not Found
source: There are no groups available.
fa_ir: هیچ گروه کاربری در دسترس نیست.

# Label: Not Found
source: There are no types available.
fa_ir: هیچ نوع کاربری در دسترس نیست.

# Row Icon Title
source: Group
fa_ir: گروه

# Row Icon Title
source: Type
fa_ir: نوع

# Header
source: Site Categories
fa_ir: دسته‌های سایت

# Message
source: Restrict non editor users to post in selected categories only.
fa_ir: کاربران غیر ویرایشگر به دسته‌های اختصاصی خود محدود شوند.

# Header
source: User Categories
fa_ir: دسته‌های کاربری

# Message
source: There are no categories available.
fa_ir: دسته‌ای تعریف نشده است.

# Row Icon Title
source: Name
fa_ir: نام

# Row Icon Title
source: Email
fa_ir: ایمیل

# Row Icon Title
source: URL
fa_ir: نشانی

# Row Icon Title
source: Registered
fa_ir: نام‌نویسی

# Row
source: Registered on %s
fa_ir: نام‌نویسی در %s

# Row Icon Title
source: Roles
fa_ir: نقش‌ها

# Header
source: User Reports
fa_ir: گزارشات کاربران

# Header
source: By PostType
fa_ir: بر اساس نوع‌نوشته

# None Title
source: All Users
fa_ir: همهٔ کاربران

# None Title
source: All Months
fa_ir: همهٔ ماه‌ها

# Button
source: Query Stats
fa_ir: درخواست گزارش

# Header
source: Duplicate Current Roles
fa_ir: تکثیر نقش‌های کنونی

# PlaceHolder
source: Role Title
fa_ir: عنوان نقش

# Button
source: Duplicate Role
fa_ir: تکثیر نقش

# Message
source: Tries to make a duplicate from existing roles with given name and title.
fa_ir: برای بازتولید نقشی با نام و عنوان ارائه‌شده، از میان نقش‌های موجود تلاش می‌کند.

# Header
source: Delete Current Roles
fa_ir: حذف نقش‌های کنونی

# Button
source: Delete Role
fa_ir: حذف نقش

# Message
source: Tries to wipe the selected existing role.
fa_ir: برای حذف نقش موجود انتخاب‌شده، تلاش می‌کند.

# Header
source: Re-Map Authors
fa_ir: اتصال دوباره نویسندگان

# Button
source: Upload and Re-Map
fa_ir: بارگیری و بازنقش

# Caption
source: Available Roles
fa_ir: نقش‌های دردسترس
