Repository: geminorum/geditorial
Catalog: languages/Meeted/*.po
Languages: fa_ir

# Settings
source: Meeting Levels
fa_ir: سطوح جلسه

source: Meeting
fa_ir: جلسات

source: Meeting Category
fa_ir: دسته‌های جلسه

source: Meeting Level
fa_ir: سطوح جلسه

source: Meeting Program
fa_ir: برنامه‌های جلسه

source: Meeting Span
fa_ir: دوره‌های جلسه

source: Meeting Type
fa_ir: انواع جلسه

source: Meeting Status
fa_ir: وضعیت‌های جلسه

# Label: `menu_name`
source: Meetings
fa_ir: جلسات

# Label: Featured Image
source: Meeting Poster
fa_ir: نشان جلسه

# Label: MetaBox Title
source: The Meeting
fa_ir: این جلسه

# Label: MetaBox Title
source: In This Meeting
fa_ir: در این جلسه

# Label: Menu Name
source: Categories
fa_ir: دسته‌ها

# Label: Menu Name
source: Programs
fa_ir: برنامه‌ها

# Label: Menu Name
source: Spans
fa_ir: دوره‌ها

# Label: Menu Name
source: Types
fa_ir: انواع

# Label: Menu Name
source: Statuses
fa_ir: وضعیت‌ها

# Notice
source: There is no meeting information available!
fa_ir: هیچ اطلاعات جلسه‌ای در دسترس نیست!

# Notice
source: You do not have the necessary permission to manage the meeting information.
fa_ir: شما دسترسی لازم برای مدیریت اطلاعات جلسات را ندارید.

# Misc: `tabloid_paired_posttype`
source: Meeting Participants (%s)
fa_ir: مشارکت‌کنندگان در جلسه (%s)

# Misc: `tabloid_paired_supported`
source: Meeting Participations (%s)
fa_ir: مشارکت‌های در جلسه (%s)

# Misc: `column_icon_title`
source: Meetings
fa_ir: جلسات

# MetaBox: `listbox_title`
source: Participants on &ldquo;%1$s&rdquo;
fa_ir: مشارکت‌کنندگان در &rdquo;%1$s&ldquo;

# Status Taxonomy: Default Term
source: Planned
fa_ir: برنامه‌ریزی شده

# Status Taxonomy: Default Term
source: Canceled
fa_ir: لغوشده

# Status Taxonomy: Default Term
source: Held
fa_ir: برگزار شده

# Field Title
source: Coordinators
fa_ir: هماهنگ‌کنندگان

# Field Description
source: People Who Participate as Coordinators in This Meeting
fa_ir: افرادی که به عنوان هماهنگ‌کننده در این جلسه شرکت کرده‌اند

# Field Title
source: Meeting Code
fa_ir: کد جلسه

# Field Description
source: Unique Meeting Code
fa_ir: کد یکتا برای جلسه

# Header
source: Meeting Tools
fa_ir: ابزارهای جلسه
