Repository: geminorum/geditorial
Catalog: languages/Uploader/*.po
Languages: fa_ir

# Setting Title
source: Before Form
fa_ir: پیش از فرم

# Setting Description
source: Message to display before contents on admin dashbaord widget.
fa_ir: پیامی که قبل از متن ابزارک پیشخوان نمایش داده می‌شود.

# Widget Title
source: Large File Uploader
fa_ir: بارگذار پرونده‌های بزرگ

# Message
source: Please select a file and click &#8220;Upload&#8221; to continue.
fa_ir: یک پرونده را انتخاب و «بارگذاری» را کلیک کنید.

# Button
source: Select File
fa_ir: انتخاب پرونده

# Button
source: Upload
fa_ir: بارگذاری

# JS String
source: Uploading File - %s%
fa_ir: بارگذاری پرونده - ٪%s

# JS String
source: Upload Complete!
fa_ir: بارگذاری انجام شد!

# Widget Info
source: You can access uploaded files via Media Library.
fa_ir: برای دسترسی به محتوای بارگذاری شده، کتابخانه پرونده‌های چندرسانه‌ای را ببینید.

# Message
source: The mime-type is not allowed on this site!
fa_ir: بارگذاری این نوع‌پرونده روی این سایت مجاز نیست!

# Message
source: Can not access upload folders!
fa_ir: دسترسی به شاخه بارگذاری امکان‌پذیر نیست!

# Message
source: The upload directory is not writable!
fa_ir: نوشتن در پوشه بارگذاری ناممکن است!

# Message
source: The file is already exists in upload folder!
fa_ir: این پرونده قبلاً بارگذاری شده است!

# Message
source: Edit Uploaded Attachment
fa_ir: ویرایش پیوست بارگذاری‌شده

# Message
source: Something is wrong with data!
fa_ir: انگار چیزی اشتباه است!

# Message
source: Can not put contents into file!
fa_ir: ذخیره محتوا در پرونده امکان‌پذیر نیست!

# Message
source: Alternatively, you can use %1$sLarge File Uploader%2$s widget on the dashoard.
fa_ir: همچنین می‌توانید از ابزارک %1$sبارگذاری پرونده‌های بزرگ%2$s در روی پیشخوان استفاده کنید.
