Repository: geminorum/geditorial
Catalog: languages/Agenda/*.po
Languages: fa_ir

# Field Label: `label`
source: Label
fa_ir: شاخص

# Field Label: `datestring`
source: Date
fa_ir: تاریخ

# Field Label: `timestart`
source: Time Start
fa_ir: پایان

# Field Label: `timeend`
source: Time End
fa_ir: شروع

# Field Label: `people`
source: Coordinator
fa_ir: مسئول

# Field Label: `topic`
source: Topic
fa_ir: موضوع

# Field Label: `count`
source: Participants
fa_ir: مشارکت‌کنندگان

# Field Label: `location`
source: Venue
fa_ir: محل برگزاری

# Field Label: `duration`
source: Duration
fa_ir: مدت

# Field Label: `desc`
source: Description
fa_ir: توضیحات

# Tab Title
source: Itineraries
fa_ir: گشت‏نامه

# Notice
source: There is no itinerary information available!
fa_ir: هیچ اطلاعات گشت‌نامه‌ای در دسترس نیست!

# Notice
source: You do not have the necessary permission to manage the itinerary data.
fa_ir: شما دسترسی لازم برای مدیریت گشت‌نامه را ندارید.

# MetaBox Title
source: Itineraries
fa_ir: گشت‏نامه

# Button Title
source: Itineraries of %1$s
fa_ir: گشت‌نامه %1$s

# Button Text
source: %1$s Manage the Itineraries of %2$s
fa_ir: %1$s مدیریت گشت‌نامه برای %2$s

# Action Title
source: Itineraries of %1$s
fa_ir: گشت‌نامه برای %1$s

# Action Text
source: Itineraries
fa_ir: گشت‏نامه

# Row Title
source: Itineraries of %1$s
fa_ir: گشت‌نامه %1$s

# Row Text
source: Itineraries
fa_ir: گشت‏نامه

# Field Title
source: Agenda Title
fa_ir: عنوان دستورجلسه

# Field Description
source: The Itinerary Table Caption
fa_ir: برنگاشت جدول گشت‌نامه

# Page Title
source: Itinerary Grid for %s
fa_ir: جدول گشت‌نامه برای %s

# Page Title
source: Itinerary Overview for %s
fa_ir: نمای‌کلی گشت‌نامه برای %s

# Default Term: Audit
source: Empty Itinerary Data
fa_ir: داده‌های گشت‌نامه خالی
