Repository: geminorum/geditorial
Catalog: languages/Book/*.po
Languages: fa_ir

# Setting Title
source: Connected Post-types
fa_ir: نوع‌فرسته‌های مرتبط

# Setting Title
source: Insert in Content
fa_ir: جای‌گذاری در متن

# Setting Title
source: Connected From Title
fa_ir: عنوان مرتبط از

# Setting Title
source: Connected To Title
fa_ir: عنوان مرتبط به

source: Publication
fa_ir: نشرها

source: Publication Category
fa_ir: دسته‌های نشر

source: Serie
fa_ir: فروست‌ها

source: Library
fa_ir: کتاب‌خانه‌ها

source: Publisher
fa_ir: ناشرین

source: Publication Type
fa_ir: نوع‌های نشر

source: Publication Status
fa_ir: وضعیت‌های نشر

source: Publication Size
fa_ir: قطع‌های نشر

# Label: Featured Image
source: Cover Image
fa_ir: تصویر روی جلد

# Label: Author Label
source: Curator
fa_ir: کتابدار

# Label: Excerpt Label
source: Summary
fa_ir: گزارش

# Label: Show Option All
source: Type
fa_ir: نوع

# Label: Show Option No Items
source: (Untyped)
fa_ir: (بی‌نوع)

# Label: Show Option All
source: Serie
fa_ir: فروست

# Label: Show Option No Items
source: (Non-Series)
fa_ir: (بی‌فروست)

# Label: Show Option All
source: Publisher
fa_ir: ناشر

# Label: Show Option No Items
source: (Without Publisher)
fa_ir: (بدون ناشر)

# P2P
source: Pages
fa_ir: صفحه

# P2P
source: P. %s
fa_ir: ص %s

# P2P
source: Volume
fa_ir: جلد

# P2P
source: Vol. %s
fa_ir: ج %s

# P2P
source: Reference
fa_ir: ارجاع

# P2P
source: Description
fa_ir: توضیحات

# P2P
source: Connected Publications
fa_ir: منشورات مرتبط

# P2P
source: Connected Posts
fa_ir: فرسته‌های تبط

# P2P
source: Post
fa_ir: نوشته

# P2P
source: Search Posts
fa_ir: جست‌وجوی نوشته‌ها

# P2P
source: No posts found.
fa_ir: پیدا نشد.

# P2P
source: Connect to a post
fa_ir: ارتباط با یک نوشته

# P2P
source: Publications
fa_ir: منشورات

# P2P
source: Search Publications
fa_ir: جست‌وجوی منشورات

# P2P
source: No publications found.
fa_ir: پیدا نشد.

# P2P
source: Connect to a publication
fa_ir: ارتباط با یک نشر

# Publication Type: Default Term
source: Paperback
fa_ir: شومیز

# Publication Type: Default Term
source: Hardcover
fa_ir: گالینگور

# Publication Type: Default Term
source: E-Book
fa_ir: کتاب الکترونیک

# Publication Type: Default Term
source: Print on Demand
fa_ir: چاپ بر اساس تقاضا

# Publication Type: Default Term
source: Disc
fa_ir: دیسک

# Publication Size: Default Term
source: Octavo
fa_ir: وزیری

# Publication Size: Default Term
source: Folio
fa_ir: سلطانی

# Publication Size: Default Term
source: Medium Octavo
fa_ir: رقعی

# Publication Size: Default Term
source: Quatro
fa_ir: رحلی

# Publication Size: Default Term
source: Duodecimo
fa_ir: پالتویی

# Publication Size: Default Term
source: Sextodecimo
fa_ir: جیبی

# Publication Status: Default Term
source: Not Available in Print
fa_ir: چاپ تمام

# Publication Status: Default Term
source: Soon to be Published
fa_ir: در دست انتشار

# Publication Status: Default Term
source: Secondary Print
fa_ir: چاپ دوم

# Publication Status: Default Term
source: Repeat Print
fa_ir: تجدید چاپ

# Publication Status: Default Term
source: First Print
fa_ir: چاپ اول

# Publication Attribute: Default Term
source: First Editions
fa_ir: چاپ اول

# Publication Attribute: Default Term
source: Signed Books
fa_ir: کتاب‌های امضا شده

# Publication Attribute: Default Term
source: Dust Jacket
fa_ir: روکش کاغذی

# Publication Attribute: Default Term
source: with Bookseller-supplied Photos
fa_ir: با عکس‌های ارائه شده توسط کتابفروش

# Publication Attribute: Default Term
source: Large Print
fa_ir: چاپ بزرگ

# Field Title
source: Cover Tagline
fa_ir: متن روی جلد

# Field Description
source: Promotional Text on the Cover of this Publication
fa_ir: متن تبلیغاتی روی جلد نشر

# Field Title
source: Subtitle
fa_ir: عنوان فرعی

# Field Description
source: Subtitle of the Publication
fa_ir: عنوان فرعی نشر

# Field Title
source: Alternative Title
fa_ir: عنوان دیگر

# Field Description
source: The Original Title or Title in Another Language
fa_ir: عنوان اصلی یا عنوان در زبان دیگر

# Field Title
source: Collection Title
fa_ir: عنوان مجموعه

# Field Description
source: This Publication Is Part of a Collection
fa_ir: این نشر بخشی از یک مجموعه است

# Field Title
source: Publication By-Line
fa_ir: خط‌تألیف

# Field Description
source: Text to override the publication author
fa_ir: متنی برای جای‌گزینی مؤلف نشر

# Field Title
source: Edition
fa_ir: ویراست

# Field Description
source: Edition of the Publication
fa_ir: ویراست نشر

# Field Title
source: Print
fa_ir: چاپ

# Field Description
source: Specefic Print of the Publication
fa_ir: نسخه مشخص‌شده نشر

# Field Title
source: Publish Location
fa_ir: محل انتشار

# Field Description
source: Location Published
fa_ir: مکان انتشار

# Field Title
source: Publication Date
fa_ir: تاریخ انتشار

# Field Description
source: Date Published
fa_ir: تاریخ انتشار

# Field Title
source: DDC
fa_ir: دیوئی

# Field Description
source: Dewey Decimal Classification
fa_ir: رده‌بندی ده‌دهی دیوئی

# Field Title
source: LCC
fa_ir: کنگره

# Field Description
source: Library of Congress Classification
fa_ir: رده‌بندی کتابخانه کنگره

# Field Title
source: Pages
fa_ir: صفحات

# Field Description
source: Total Pages of the Publication
fa_ir: شمار صفحات نشر

# Field Title
source: Volumes
fa_ir: مجلدات

# Field Description
source: Total Volumes of the Publication
fa_ir: شمار مجلدات نشر

# Field Title
source: Discs
fa_ir: دیسک‌ها

# Field Description
source: Total Discs of the Publication
fa_ir: شمار دیسک‌های نشر

# Field Title
source: Size
fa_ir: قطع

# Field Description
source: The Size of the Publication, Mainly Books
fa_ir: اندازه نشر

# Field Title
source: Reference
fa_ir: ارجاع

# Field Description
source: Full reference to this publication
fa_ir: متن کامل ارجاع به این نشر

# Display
source: %s Edition
fa_ir: ویراست %s

# Display
source: %s Print
fa_ir: چاپ %s

# Header
source: Publication Tools
fa_ir: ابزارهای نشر

# Table Column
source: Import Meta
fa_ir: متای درون‌ریزی

# Table Column
source: Import Related
fa_ir: ارتباط درون‌ریزی

# Tools
source: By ID
fa_ir: با شناسه

# Tools
source: By Title
fa_ir: با عنوان

# Header
source: Overview of Meta Information about Related Publications
fa_ir: مروری بر اطلاعات فراداده درباره نشرهای مرتبط

# Import Field
source: Book: Publication ID
fa_ir: کتاب: شناسه نشر مرتبط

# Import Field
source: Book: Publication Title
fa_ir: کتاب: عنوان نشر مرتبط

# Import Field
source: Book: Publication Ref (P2P)
fa_ir: کتاب: ارجاع نشر مرتبط

# Import Field
source: Book: Publication Desc (P2P)
fa_ir: کتاب: توضیحات نشر مرتبط

# Widget Title
source: Editorial: Publication Cover
fa_ir: تحریریه: طرح نشر

# Widget Description
source: Displays selected, connected or current publication cover.
fa_ir: طرح روی جلد نشر منتخب، مرتبط و یا فعلی را نمایش می‌دهد.

# Widget: Publication Cover
source: The Publication:
fa_ir: نشر:

# Widget: Publication Cover
source: Link to the publication
fa_ir: پیوند به نشر
