Repository: geminorum/geditorial
Catalog: languages/Widgets/*.po
Languages: fa_ir

# Setting Title
source: Theme Options
fa_ir: گزینه‌های پوسته

# Setting Description
source: Enables &ldquo;Edit Theme Options&rdquo; capability for selected roles.
fa_ir: دسترسی به «ویرایش گزینه‌های پوسته» را برای نقش‌های منتخب فعال می‌کند.

# Setting Title
source: Widgets
fa_ir: ابزارک‌ها

# Setting Title
source: Widget Areas
fa_ir: مکان‌های ابزارک

# Setting Title
source: Action
fa_ir: کنش

# Setting Description
source: Action hook where the widget appears on front-end.
fa_ir: قلاب کنشی روی سایت که ابزارک‌های در آن نمایش داده می‌شوند.

# Setting Title
source: Priority
fa_ir: اولویت

# Setting Description
source: Action priority where the widget runs on the action.
fa_ir: اولویتی که ابزارک‌ها در آن کنش اجرا می‌شوند.

# Setting Title
source: Name
fa_ir: نام

# Setting Description
source: The name or title of the sidebar displayed in the Widgets interface.
fa_ir: نام یا عنوان ستون‌کناری که در رابط کاربری ابزارک‌ها نمایش داده می‌شود.

# Setting Title
source: Before Widget
fa_ir: پیش از ابزارک

# Setting Title
source: After Widget
fa_ir: پس از ابزارک

# Setting Title
source: Before Title
fa_ir: پیش از عنوان

# Setting Title
source: After Title
fa_ir: پس از عنوان

# Widget Area Unnamed
source: [Unnamed]
fa_ir: (بی‌نام)

# Widget Area Prefix
source: Editorial: %s
fa_ir: تحریریه: %s

# Widget Title
source: Editorial: Custom HTML
fa_ir: تحریریه: متن سفارشی

# Widget Description
source: Displays arbitrary HTML code with support for shortcodes and embeds.
fa_ir: نمایش کد HTML دلخواه، همراه با پشتیبانی از شورت‌کدها و جاسازها.

# Widget: Custom HTML
source: Process Embeds
fa_ir: پردازش جاسازها

# Widget: Custom HTML
source: Process Shortcodes
fa_ir: پردازش شورت‌کدها

# Widget: Custom HTML
source: Process Filters
fa_ir: پردازش فیلترها

# Widget: Custom HTML
source: Process Filters (Legacy)
fa_ir: پردازش فیلترها (قدیمی)

# Widget: Custom HTML
source: Automatic Paragraphs
fa_ir: بندهای خودکار

# Widget: Custom HTML
source: Bypass Caching
fa_ir: نادیده‌گرفتن انباشت

# Widget Title
source: Editorial: Google Calendar
fa_ir: تحریریه: تقویم گوگل

# Widget Description
source: Displays list of events from a public Google Calendar.
fa_ir: نمایش فهرست رویدادها از یک تقویم گوگل عمومی.

# Widget: Google Calendar
source: Calendar ID:
fa_ir: شناسه تقویم:

# Widget: Google Calendar
source: Your API key:
fa_ir: کلید API شما:

# Widget: Google Calendar
source: Get your API key <a href="%s" target="_blank">here</a>.
fa_ir: کلید API خود را از <a href="%s" target="_blank">اینجا</a> دریافت کنید.

# Widget: Google Calendar
source: Start from (YYYY-MM-DD):
fa_ir: شروع از (YYYY-MM-DD):

# Widget: Google Calendar
source: Max results:
fa_ir: حداکثر رویدادها:

# Widget: Google Calendar
source: Display Time
fa_ir: نمایش زمان

# Widget: Google Calendar
source: No events scheduled.
fa_ir: رویدادی زمان‌بندی نشده است.

# Widget Title
source: Editorial: Namesake Terms
fa_ir: تحریریه: رده‌های هم‌نام

# Widget Description
source: Displays the results of search for namesake to current term on selected taxonomies.
fa_ir: نتایج جست‌وجوی رده‌های مشابه رده فعلی را در رده‌بندی‌های منتخب نمایش می‌دهد.

# Widget: Setting
source: Select none for all taxonomies.
fa_ir: برای تمامی رده‌ها، هیچ رده‌ای را انتخاب نکنید.

# Widget: Setting
source: Prefix Terms with Taxonomy Name
fa_ir: عنوان رده‌بندی برای پیشوند رده‌ها

# Widget: Setting
source: Append Taxonomy Name after Terms
fa_ir: پیوست نام رده‌بندی بعد از رده‌ها

# Widget: Setting
source: Name-Like Only
fa_ir: فقط مشابهت با نام

# Widget: Setting
source: Exclude Default Terms
fa_ir: استثنای رده‌های پیش‌فرض

# Widget: Setting
source: Include Empty Terms
fa_ir: مشتمل بر رده‌های خالی

# Widget: Setting
source: Hide on Paged Results
fa_ir: پنهان‌سازی در صفحات شماره‌خورده

# Widget Title
source: Editorial: Post Terms
fa_ir: تحریریه:‌ رده‌های نوشته

# Widget Description
source: Displays the assigned terms of the current post.
fa_ir: فهرست رده‌ها را بر اساس نوشته کنونی نمایش می‌دهد.

# Widget Title
source: Editorial: Profile Summary
fa_ir: تحریریه: گزارش نمایه

# Widget Description
source: Displays arbitrary profile info for current logged-in user.
fa_ir: اطلاعات نمایه کاربر واردشده فعلی را نمایش می‌دهد.

# Widget Title
source: Editorial: Search Terms
fa_ir: تحریریه: جست‌وجوی رده‌ها

# Widget Description
source: Displays the results of current search criteria on selected taxonomies.
fa_ir: نتایج جست‌وجوی رده‌ها را بر اساس عبارت فعلی در رده‌بندی‌های منتخب نمایش می‌دهد.

# Widget: Setting
source: Strip Hash-tags
fa_ir: پاک‌کردن هش‌تگ‌ها

# Widget Title
source: Editorial: WP-REST Posts
fa_ir: تحریریه: نوشته‌های وردپرس

# Widget Description
source: Displays list of posts from a public WordPress site.
fa_ir: نمایش فهرست نوشته‌ها از یک سایت وردپرس عمومی.

# Widget: WP-REST Posts
source: Resource URL:
fa_ir: نشانی منبع:

# Widget: WP-REST Posts
source: Endpoint:
fa_ir: پایانه:

# Widget: WP-REST Posts
source: Tag IDs:
fa_ir: شناسه برچسب‌ها:

# Widget: WP-REST Posts
source: Category IDs:
fa_ir: شناسه دسته‌ها:

# Widget: WP-REST Posts
source: Extra Args:
fa_ir: آرگیومنت‌های افزوده:

# Widget: WP-REST Posts
source: No posts!
fa_ir: خبری نیست!

# Widget Title
source: Editorial: WP-REST Single
fa_ir: تحریریه: نوشته وردپرس

# Widget Description
source: Displays single post from a public WordPress site.
fa_ir: نمایش تک نوشته از یک سایت وردپرس عمومی.

# Widget: WP-REST Single
source: Resource URL:
fa_ir: نشانی منبع:

# Widget: WP-REST Single
source: Endpoint:
fa_ir: پایانه:

# Widget: WP-REST Single
source: Extra Args:
fa_ir: آرگیومنت‌های افزوده:

# Widget: WP-REST Single
source: Post ID:
fa_ir: شناسه نوشته:

# Widget: WP-REST Single
source: No post!
fa_ir: چیزی اشتباه است!
