Repository: geminorum/geditorial
Catalog: languages/Ranked/*.po
Languages: fa_ir

source: Ranking Definition
fa_ir: تعاریف رتبه

# Label: Menu Name
source: Content Rankings
fa_ir: رتبه‌بندی محتوا

# Label: Show Option All
source: Rankings
fa_ir: رتبه‌بندی

# Label: Show Option No Terms
source: (Unranked)
fa_ir: (بی‌رتبه)

# Dashboard Widget Title
source: Your Ranking Summary
fa_ir: گزارش رتبه‌بندی‌های شما

# Dashboard Widget Title
source: Editorial Ranking Summary
fa_ir: گزارش رتبه‌بندی‌های تحریریه

# Default Term
source: Publisher
fa_ir: ناشر

# Default Term
source: Editor in Chief
fa_ir: سردبیر

# Default Term
source: Editorial Director
fa_ir: مدیر تحریریه

# Default Term
source: Managing Editor
fa_ir: دبیر اجرایی

# Default Term
source: Senior Editor
fa_ir: دبیر ارشد

# Default Term
source: Digital Producer
fa_ir: تولیدکننده دیجیتال

# Default Term
source: Copy Editor
fa_ir: دبیر رونوشت

# Default Term
source: Proofreader
fa_ir: نمونه‌خوان

# Default Term
source: Executive
fa_ir: مدیر اجرایی
