Repository: geminorum/geditorial
Catalog: languages/Contest/*.po
Languages: fa_ir

# Settings
source: Contest Sections
fa_ir: بخش‌های فراخوان

# Settings
source: Section taxonomy for the contests and supported post-types.
fa_ir: رده‌بندی بخش‌ها را برای فراخوان‌ها و نوع‌نوشته‌های پشتیبانی‌شده اضافه می‌کند.

# Settings
source: Redirect Archives
fa_ir: بازگردانی بایگانی

# Settings
source: Redirects contest and apply archives to this URL. Leave empty to disable.
fa_ir: بایگانی فراخوان‌ها و درخواست‌ها را به این نشانی بازگردانی می‌کند. برای غیرفعال‌‌سازی خالی بگذارید.

source: Contest
fa_ir: فراخوان‌ها

source: Contest Category
fa_ir: دسته‌های فراخوان

source: Section
fa_ir: بخش‌ها

source: Apply
fa_ir: درخواست‌ها

source: Apply Category
fa_ir: دسته‌های درخواست

source: Apply Status
fa_ir: وضعیت‌های درخواست

# Label: Featured Image
source: Poster Image
fa_ir: تصویر اعلان

# MetaBox Title
source: The Contest
fa_ir: فراخوان

# MetaBox Title
source: In This Contest
fa_ir: در این فراخوان

# MetaBox Title
source: Contest
fa_ir: فراخوان

# Column Title
source: Applies
fa_ir: درخواست‌ها

# Misc: `column_icon_title`
source: Contest
fa_ir: فراخوان

# Default Term
source: Approved
fa_ir: تأییدشده

# Default Term
source: Pending
fa_ir: برای بازبینی

# Default Term
source: Maybe Later
fa_ir: شاید در آینده

# Default Term
source: Rejected
fa_ir: پذیرفته نشد

# Field Title
source: Deadline Date
fa_ir: تاریخ آخرین مهلت

# Field Description
source: The last date for submitting the applications.
fa_ir: تاریخ آخرین مهلت ارسال درخواست‌ها.

# Field Title
source: Submission Date
fa_ir: تاریخ ارسال

# Field Description
source: Verified date for the submitted application.
fa_ir: تاریخ صحت‌سنجی‌شده برای ارسال این درخواست.

# Header
source: Contest Tools
fa_ir: ابزارهای فراخوان

# Default Term: Audit
source: Apply Abandoned
fa_ir: درخواست رهاشده
