Repository: geminorum/geditorial
Catalog: languages/Magazine/*.po
Languages: fa_ir

# Settings
source: Issue Sections
fa_ir: بخش‌های شماره

# Settings
source: Section taxonomy for the issues and supported post-types.
fa_ir: رده‌بندی بخش‌ها را برای شماره‌ها و نوع‌نوشته‌های پشتیبانی‌شده اضافه می‌کند.

# Settings
source: Redirect Archives
fa_ir: بازگردانی بایگانی

# Settings
source: Redirects issue archives to this URL. Leave empty to disable.
fa_ir: بایگانی شماره‌ها را به این نشانی بازگردانی می‌کند. برای غیرفعال‌‌سازی خالی بگذارید.

# Settings
source: Redirect Spans
fa_ir: بازگردانی دوره‌ها

# Settings
source: Redirects all span archives to this URL. Leave empty to disable.
fa_ir: بایگانی همه دوره‌ها را به این نشانی بازگردانی می‌کند. برای غیرفعال‌سازی خالی بگذارید.

source: Issue
fa_ir: شماره‌ها

source: Span
fa_ir: دوره‌ها

source: Section
fa_ir: بخش‌ها

# Label: Featured Image
source: Cover Image
fa_ir: طرح شماره

# Misc: `column_icon_title`
source: Issue
fa_ir: شماره

# Label: MetaBox Title
source: The Issue
fa_ir: این شماره

# Label: MetaBox Title
source: In This Issue
fa_ir: در این شماره

# Field Title
source: Number Line
fa_ir: خط شماره

# Field Description
source: The issue number line
fa_ir: شماره مسلسل شماره

# Field Title
source: Total Pages
fa_ir: تعداد صفحات

# Field Description
source: The issue total pages
fa_ir: مجموع صفحات شماره

# Field Title
source: Order
fa_ir: چینش

# Field Description
source: Post order in issue list
fa_ir: چینش این نوشته در فهرست شماره

# Field Title
source: Page Start
fa_ir: صفحه شروع

# Field Description
source: Post start page on issue (printed)
fa_ir: صفحه شروع این نوشته در شماره

# Field Description
source: Post total pages on issue (printed)
fa_ir: مجموع صفحات این نوشته در شماره

# Display
source: Order in Issue: %s
fa_ir: چیدمان در شماره: %s

# Display
source: Page in Issue: %s
fa_ir: صفحه شروع: %s

# Display
source: Total Pages: %s
fa_ir: مجموع صفحات: %s

# Header
source: Magazine Tools
fa_ir: ابزارهای مجله

# Header
source: Magazine Imports
fa_ir: درون‌ریزی‌های مجله

# Widget Title
source: Editorial: Issue Cover
fa_ir: تحریریه: طرح روی جلد

# Widget Description
source: Displays latest, selected, connected or current issue cover.
fa_ir: طرح روی جلد شماره آخر، منتخب، مرتبط و یا فعلی را نمایش می‌دهد.

# Widget: Issue Cover
source: The Issue:
fa_ir: شماره:

# Widget: Issue Cover
source: Always the latest issue
fa_ir: استفاده از آخرین شماره

# Widget: Issue Cover
source: Display the Number Line
fa_ir: نمایش خط شماره

# Widget: Issue Cover
source: Link to the issue
fa_ir: پیوند به شماره
