Repository: geminorum/geditorial
Catalog: languages/Missioned/*.po
Languages: fa_ir

# Settings
source: Mission Levels
fa_ir: سطوح مأموریت

source: Mission
fa_ir: مأموریت‌ها

source: Mission Category
fa_ir: دسته‌های مأموریت

source: Mission Level
fa_ir: سطوح مأموریت

source: Mission Program
fa_ir: برنامه‌های مأموریت

source: Mission Span
fa_ir: دوره‌های مأموریت

source: Mission Type
fa_ir: انواع مأموریت

source: Mission Status
fa_ir: وضعیت‌های مأموریت

# Label: `menu_name`
source: Missions
fa_ir: مأموریت‌ها

# Label: Featured Image
source: Mission Poster
fa_ir: اعلان مأموریت

# Label: MetaBox Title
source: The Mission
fa_ir: مأموریت

# Label: MetaBox Title
source: In This Mission
fa_ir: در این مأموریت

# Label: Menu Name
source: Categories
fa_ir: دسته‌ها

# Label: Menu Name
source: Programs
fa_ir: برنامه‌ها

# Label: Menu Name
source: Spans
fa_ir: دوره‌ها

# Label: Menu Name
source: Types
fa_ir: انواع

# Label: Menu Name
source: Statuses
fa_ir: وضعیت‌ها

# Notice
source: There is no mission information available!
fa_ir: هیچ اطلاعات ماموریتی در دسترس نیست!

# Notice
source: You do not have the necessary permission to manage the mission information.
fa_ir: شما دسترسی لازم برای مدیریت اطلاعات ماموریت را ندارید.

# Misc: `tabloid_paired_posttype`
source: Mission Participants (%s)
fa_ir: شرکت‌کنندگان در مأموریت (%s)

# Misc: `tabloid_paired_supported`
source: Mission Participations (%s)
fa_ir: مشارکت در مأموریت (%s)

# Misc: `column_icon_title`
source: Missions
fa_ir: مأموریت‌ها

# MetaBox: `listbox_title`
source: Participants on &ldquo;%1$s&rdquo;
fa_ir: مشارکت‌کنندگان در &ldquo;%1$s&rdquo;

# Status Taxonomy: Default Term
source: Planned
fa_ir: برنامه‌ریزی شده

# Status Taxonomy: Default Term
source: Held
fa_ir: برگزار شده

# Field Title
source: Officers
fa_ir: افسران

# Field Description
source: People Who Participate as Officers in This Mission
fa_ir: افرادی که به عنوان افسر در این مأموریت شرکت کرده‌اند

# Field Title
source: Mission Code
fa_ir: کد مأموریت

# Field Description
source: Unique Mission Code
fa_ir: کد مأموریت یکتا

# Header
source: Mission Tools
fa_ir: ابزارهای مأموریت

# Card
source: Mission Date from Meta-data
fa_ir: تاریخ مأموریت‌ها بر اساس داده‌های متا
