Repository: geminorum/geditorial
Catalog: languages/Inquire/*.po
Languages: fa_ir

# Setting Title
source: Question Roles
fa_ir: نقش‌های پرسش

# Setting Description
source: Roles that can change the question.
fa_ir: نقش‌هایی که می‌توانند پرسش را تغییر دهند.

# Setting Title
source: Make Public
fa_ir: انتشار عمومی

# Setting Description
source: Displays Inquiries on the front-end.
fa_ir: پرس‌وجوها را در بخش عمومی سایت نمایش می‌دهد.

source: Inquiry
fa_ir: پرسش‌ها

source: Inquiry Subject
fa_ir: موضوعات پرس‌وجو

source: Inquiry Status
fa_ir: وضعیت‌های پرس‌وجو

source: Inquiry Priority
fa_ir: اولویت‌های پرس‌وجو

# Label: Excerpt Label
source: Question
fa_ir: سؤال

# Default Term
source: Drafted
fa_ir: پیش‌نویس

# Default Term
source: Approved
fa_ir: تأییدشده

# Default Term
source: Pending
fa_ir: در انتظار

# Default Term
source: Maybe Later
fa_ir: شاید در آینده

# Default Term
source: Rejected
fa_ir: پذیرفته نشد

# Default Term
source: Assigned
fa_ir: تخصیص

# Default Term
source: Answering
fa_ir: پاسخ‌گویی

# Default Term
source: Reviewing
fa_ir: بازبینی

# Default Term
source: Archived
fa_ir: بایگانی

# Default Term
source: Ready
fa_ir: آماده

# Default Term
source: Final
fa_ir: نهایی

# Default Term
source: Immediate
fa_ir: فوری

# Default Term
source: High
fa_ir: زیاد

# Default Term
source: Normal
fa_ir: عادی

# Default Term
source: Low
fa_ir: کم

# Default Term
source: Zero
fa_ir: ندارد

# Template Title
source: Editorial: Inquire: Dashboard
fa_ir: تحریریه: پرس‌وجو: پیشخوان

# Placeholder
source: Enter question title here
fa_ir: عنوان پرسش را اینجا وارد کنید

# Dashboard Title
source: Inquiries
fa_ir: پرس‌وجو
