Repository: geminorum/geditorial
Catalog: languages/Organization/*.po
Languages: fa_ir

# Settings
source: Sub-department Support
fa_ir: پشتیبانی از دپارتمان فرعی

# Settings
source: Substitute taxonomy for the departments and supported post-types.
fa_ir: رده‌بندی زیرمجموعه را برای دپارتمان‌ها و نوع‌نوشته‌های پشتیبانی‌شده اضافه می‌کند.

# Settings
source: Redirect Archives
fa_ir: بازگردانی بایگانی

# Settings
source: Redirects department archives to this URL. Leave empty to disable.
fa_ir: بایگانی دپارتمان‌ها را به این نشانی بازگردانی می‌کند. برای غیرفعال‌‌سازی خالی بگذارید.

source: Department
fa_ir: دپارتمان‌ها

source: Department Category
fa_ir: دسته‌های دپارتمان

source: Sub-department
fa_ir: زیردپارتمان‌ها

source: Department Type
fa_ir: انواع دپارتمان

source: Department Status
fa_ir: وضعیت‌های دپارتمان

# Label: `paired_connected_to`
source: Member of %s Department
fa_ir: عضوی از دپارتمان %s

# Label: Featured Image
source: Department Badge
fa_ir: نشان دپارتمان

# Label: MetaBox Title
source: The Department
fa_ir: این دپارتمان

# Label: MetaBox Title
source: In This Department
fa_ir: در این دپارتمان

# Label: Menu Name
source: Categories
fa_ir: دسته‌ها

# Label: Menu Name
source: Types
fa_ir: انواع

# Label: Menu Name
source: Statuses
fa_ir: وضعیت‌ها

# Misc: `column_icon_title`
source: Department
fa_ir: دپارتمان

# MetaBox: `listbox_title`
source: %2$s Members of &ldquo;%1$s&rdquo;
fa_ir: اعضای %2$s &ldquo;%1$s&rdquo;

# Default Term
source: Working
fa_ir: فعال

# Default Term
source: Inactive
fa_ir: غیرفعال

# Default Term
source: Resolved
fa_ir: منحل‌شده

# Default Term
source: Planned
fa_ir: برنامه‌ریزی شده

# Default Term
source: Pending
fa_ir: معلق

# Field Title
source: Administrators
fa_ir: مدیران

# Field Description
source: People Who Participate as Administrators in This Organization
fa_ir: افرادی که به عنوان مدیر در این سازمان حضور دارند

# Field Title
source: Organization Code
fa_ir: کد سازمان

# Field Description
source: Unique Organization Code
fa_ir: کد یکتا برای سازمان

# Field Title
source: Organization Number
fa_ir: شماره سازمانی

# Field Description
source: Unique Organization Membership Number
fa_ir: شماره یکتای عضویت سازمان

# Header
source: Organization Tools
fa_ir: ابزارهای سازمان
