Repository: geminorum/geditorial
Catalog: languages/WasBorn/*.po
Languages: fa_ir

# Setting Title
source: Date of Birth Meta-key for %s
fa_ir: کلید متای تاریخ تولد برای %s

# Setting Title
source: Age of Majority
fa_ir: سن قانونی

# Setting Description
source: The threshold of legal adulthood as recognized or declared in law.
fa_ir: آستانه بلوغ قانونی که در قانون به رسمیت شناخته‌شده یا اعلام‌شده است.

# Setting Title
source: Round-up Average
fa_ir: گرد به بالا برای میانگین‌ها

# Setting Description
source: Roles that can view age related reports.
fa_ir: نقش‌هایی که توانایی دیدن گزارشات مربوط به سن را دارند.

source: Gender
fa_ir: جنسیت‌ها

source: Birth Year
fa_ir: سال‌های تولد

source: Age Group
fa_ir: گروه‌های سنی

# Label: `extended_label`
source: Gender
fa_ir: جنسیت

# Label: `show_option_all`
source: All Genders
fa_ir: جنسیت

# Label: `show_option_no_items`
source: (Undefined Gender)
fa_ir: (جنسیت نامشخص)

# Label: `show_option_all`
source: Birth Years
fa_ir: سال تولد

# Label: `show_option_no_items`
source: (No Birthdays)
fa_ir: (بدون تولد)

# Label: `show_option_all`
source: Age Groups
fa_ir: گروه سنی

# Label: `show_option_no_items`
source: (Empty Birthdays)
fa_ir: (تولد خالی)

# Dashboard Widget Title
source: The Staff Age Summary
fa_ir: گزارش سنی کارکنان

# Dashboard Widget Title
source: Your Staff Age Summary
fa_ir: گزارش سنی کارکنان شما

# Dashboard Widget Title
source: Editorial Staff Age Summary
fa_ir: گزارش سنی کارکنان تحریریه

# Default Term
source: Male
fa_ir: مرد

# Default Term
source: Female
fa_ir: زن

# Summary
source: Under-Aged
fa_ir: زیر سن قانونی

# Summary
source: Invalid Birthday
fa_ir: تاریخ تولد نامعتبر

# Summary
source: Mean-Age
fa_ir: میانگین سنی

# Summary
source: No Birthday
fa_ir: بدون تاریخ تولد

# Age Span Exact Dates
source: From %1$s till %2$s
fa_ir: از %1$s تا %2$s

# Age Span Exact Dates
source: Begin
fa_ir: آغاز

# Age Span Exact Dates
source: Now
fa_ir: حالا

# Pointer Notice
source: Under-Aged!
fa_ir: زیر سن قانونی!

# Default Term: Audit
source: Empty Date-of-Birth
fa_ir: تاریخ تولد خالی

# Default Term: Audit
source: Is Under-Aged
fa_ir: زیر سن قانونی

# Header
source: Birthday Imports
fa_ir: درون‌ریزی‌های تولد

# Card Title
source: Post-Date by Birthday
fa_ir: تاریخ فرسته بر اساس تاریخ تولد

# Notice
source: There is problem updating year taxonomy (%1$s) for &ldquo;%2$s&rdquo;
fa_ir: مشکلی در هنگام به‌روزرسانی رده‌بندی سالیانه (%1$s) برای &rdquo;%2$s&ldquo; پیش آمده است

# Notice
source: &ldquo;%1$s&rdquo; date is set with %2$s year on &ldquo;%3$s&rdquo;
fa_ir: تاریخ &rdquo;%1$s&ldquo; همراه با سال %2$s برای &rdquo;%3$s&ldquo; تنظیم شد
