Repository: geminorum/geditorial
Catalog: languages/PagedContent/*.po
Languages: fa_ir

# Setting Title
source: View-All Link
fa_ir: پیوند نمایش همه

# Setting Title
source: View-All Label
fa_ir: شاخص نمایش همه

# Setting Description
source: Custom string used on the view-all link on the front.
fa_ir: رشته سفارشی که قبل از پیوند نمایش همه در روی سایت افزوده خواهد شد.

# Setting Default
source: View All
fa_ir: نمایش همه

# Setting Title
source: Split Type
fa_ir: شیوه جداسازی

# Setting Option
source: Single page with no Auto-split
fa_ir: تک صفحه بدون جداسازی خودکار

# Setting Option
source: Approximate Words per Page
fa_ir: میانگین واژگان برای هر صفحه

# Setting Option
source: Keep Total Number of Pages
fa_ir: نگه‌داشتن مجموع تعداد صفحات

# Setting Title
source: Approximate Words
fa_ir: میانگین واژگان

# Setting Title
source: Total Pages
fa_ir: تعداد صفحات

# Settings: Setting Title
source: Supported Post-types
fa_ir: نوع‌فرسته‌های پشتیبانی‌شده

# Settings: Setting Description
source: Auto-paging will be available for the selected post-type.
fa_ir: صفحه‌بندی خودکار برای نوع‌فرسته‌های انتخاب‌شده، در دسترس خواهد بود.

# Setting Title
source: Control Term
fa_ir: رده کنترل

# Setting Section Title
source: View All Pages
fa_ir: نمایش همه صفحه‌ها

# Setting Section Title
source: Auto-paging Posts
fa_ir: صفحه‌بندی خودکار فرسته‌ها
