Repository: geminorum/geditorial
Catalog: languages/Home/*.po
Languages: fa_ir

# Help Tab Title
source: Featured Content
fa_ir: محتوای برگزیده

# Setting Section Notice
source: Current theme supports Featured Contents
fa_ir: پوسته کنونی، امکان نمایش محتوای برگزیده را پشتیبانی می‌کند

# Setting Section Notice
source: Current theme does not support Featured Contents
fa_ir: پوسته کنونی، امکان نمایش محتوای برگزیده را پشتیبانی نمی‌کند

# Setting Section Title
source: Featured Content
fa_ir: محتوای برگزیده

# Setting Title
source: Posttypes on Feeds
fa_ir: نوع‌نوشته‌ها در خوراک‌ها

# Setting Title
source: Exclude from Search
fa_ir: استثنا از جست‌وجو

# Setting Title
source: Featured Term
fa_ir: رده برگزیده‌ها

# Setting Title
source: Featured Max Count
fa_ir: بیشینه شمار برگزیده‌ها

# Setting Title
source: Exclude Featured Posts
fa_ir: عدم نمایش نوشته‌های برگزیده

# Setting Title
source: Hide Featured Term
fa_ir: پنهان‌سازی رده برگزیده‌ها

# Setting Info
source: Front-end Posttypes
fa_ir: نوع‌نوشته‌های روی سایت
