Repository: geminorum/geditorial
Catalog: languages/People/*.po
Languages: fa_ir

# Setting Description
source: Whether to assign multiple affiliations in edit panel.
fa_ir: اختصاص بیش از یک وابستگی، در پنل ویرایش امکان‌پذیر باشد.

source: Person
fa_ir: افراد

source: Affiliation
fa_ir: وابستگی‌ها

source: Honorific
fa_ir: عناوین

# Label: `name_field_description`
source: What is the full-name of the person.
fa_ir: نام کامل فرد را تعریف کنید.

# Label: `slug_field_description`
source: Define the URL-friendly version of the name of the person.
fa_ir: نسخه مناسب URL نام فرد را تعریف کنید.

# Label: `desc_field_description`
source: Describe the person in more words.
fa_ir: این فرد را با کلمات بیشتری توصیف کنید.

# Label: `manage_description`
source: Define the individuals affiliated with this site.
fa_ir: افراد مرتبط با این سایت را تعریف می‌کند.

# Label: `extended_label`
source: People Affiliations
fa_ir: وابستگی‌های فردی

# Label: `column_title`
source: Affiliations
fa_ir: وابستگی

# Label: `show_option_all`
source: People Affiliations
fa_ir: وابستگی‌های فردی

# Label: `show_option_no_items`
source: (Unaffiliated)
fa_ir: (بدون وابستگی)

# Label: `assign_description`
source: Defines the affiliation of the person.
fa_ir: وابستگی فرد را تعریف کنید.

# Label: `extended_label`
source: People Honorifics
fa_ir: عناوین فردی

# Label: `column_title`
source: Honorifics
fa_ir: عنوان

# Label: `show_option_all`
source: People Honorifics
fa_ir: عناوین فردی

# Label: `show_option_no_items`
source: (Undefined)
fa_ir: (تعریف‌نشده)

# Label: `assign_description`
source: Defines the honorifics of the person.
fa_ir: عناوین فرد را تعریف کنید.
