Repository: geminorum/geditorial
Catalog: languages/Roled/*.po
Languages: fa_ir

# Setting Title
source: Editorial Posttypes
fa_ir: نوع‌نوشته‌های تحریریه

# Setting Description
source: Posttypes to handle via Editorial roles.
fa_ir: نوع‌نوشته‌هایی که به کمک نقش‌های تحریریه مدیریت شوند.

# Setting Title
source: Duplicate Roles
fa_ir: تکرار نقش‌ها

# Setting Description
source: Roles to duplicate as Editorial Roles.
fa_ir: نقش‌هایی که از روی آن‌ها نقش‌های تحریریه ساخته شود.

# Setting Title
source: Tags for Authors
fa_ir: برچسب‌ها برای نویسنده‌ها

# Setting Description
source: Allows Authors to manage post tags.
fa_ir: امکان مدیریت برچسب‌های نوشته به نویسندگان داده شود.

# Setting Title
source: Built-in Post & Category
fa_ir: فرسته و دسته هسته

# Setting Title
source: Role Name for %s
fa_ir: عنوان نقش برای %s

# Setting Description
source: Custom name for the duplicated role.
fa_ir: عنوان سفارشی برای نقش‌های تحریریه تکرارشده.

# Setting Default
source: Editorial: %s
fa_ir: تحریریه: %s

# Button
source: Duplicate Default Roles
fa_ir: تکرار نقش‌های پیش‌فرض

# Button
source: Remove Duplicated Roles
fa_ir: حذف نقش‌های تکرارشده

# Button
source: Add Default Caps to Editor Role
fa_ir: افزودن دسترسی‌های پیش‌فرض به نقش ویرایشگر

# Button
source: Add Theme Caps to Editor Role
fa_ir: افزودن دسترسی‌های پوسته به نقش ویرایشگر

# Header
source: Editorial Roles
fa_ir: نقش‌های تحریریه

# Header
source: Current Roles
fa_ir: نقش‌های کنونی

# Button
source: Check Roles
fa_ir: بررسی نقش‌ها

# Button
source: Check Capabilities
fa_ir: بررسی دسترسی‌ها

# Button
source: Duplicate Defaults
fa_ir: تکرار پیش‌فرض‌ها

# Button
source: Add Default Caps to Editors
fa_ir: افزودن دسترسی‌های پیش‌فرض به ویرایشگران

# Button
source: Remove Duplicates
fa_ir: حذف تکرارشده‌ها
