Repository: geminorum/geditorial
Catalog: languages/admin-*.po
Languages: fa_ir

# Modules: Config
source: Editorial
fa_ir: تحریریه

# Modules: Config
source: WordPress in Magazine Style
fa_ir: وردپرس، برای تحریریه شما

# Modules: Connected
source: Connected
fa_ir: مرتبط

# Modules: Connected
source: Posts-to-Posts Extended
fa_ir: نوشته-به-نوشته توسعه‌یافته

# Modules: Connected
source: Needs Posts-to-Posts
fa_ir: افزونه نوشته‌ها به نوشته‌ها پیدا نشد

# Modules: Conscripted
source: Conscripted
fa_ir: اجباری

# Modules: Conscripted
source: State-mandated National Service
fa_ir: خدمت ملی الزامی

# Modules: Contact Cards
source: Contact Cards
fa_ir: کارت‌های تماس

# Modules: Contacted
source: Contacted
fa_ir: تماس‌گرفته

# Modules: Contents
source: Contents
fa_ir: محتوا

# Modules: Contest
source: Contest
fa_ir: فراخوان

# Modules: Contest
source: Contest Management
fa_ir: مدریت فراخوان‌ها

# Modules: Costed
source: Costed
fa_ir: هزینه‌کرد

# Modules: Costed
source: Invoice Details for Contents
fa_ir: صورت‌حساب برای محتوا

# Modules: Countables
source: Countables
fa_ir: شمارنده‌ها

# Modules: Countables
source: Editorial Countable Items
fa_ir: موارد قابل شمارش تحریریه

# Modules: Course
source: Course
fa_ir: دوره

# Modules: Course
source: Course and Lesson Management
fa_ir: مدیریت درس و دوره

# Modules: Customer
source: Customer
fa_ir: مشتری

# Modules: Customer
source: Management of Customers
fa_ir: مدیریت مشتریان

# Modules: Cycle
source: Cycle
fa_ir: چرخه

# Modules: Cycle
source: Through Content Publishing
fa_ir: انتشار محتوای سرتاسری

# Modules: Dashboard
source: Dashboard
fa_ir: پیشخوان

# Modules: Dashboard
source: Front-end Editorial Dashboard
fa_ir: پیشخوان تحریریه روی سایت

# Modules: Datacodes
source: Datacodes
fa_ir: کدداده‌ها

# Modules: Datacodes
source: Barcodes for Everything
fa_ir: بارکد برای همه‌چیز

# Modules: Dead Drops
source: Dead Drops
fa_ir: سقوط آزاد

# Modules: Dead Drops
source: Anonymous Clandestine Uploads
fa_ir: بارگذاری مخفی ناشناس

# Modules: Descendants
source: Descendants
fa_ir: نوادگان

# Modules: Designated
source: Designated
fa_ir: گماشته

# Modules: Designated
source: Content Term Designations
fa_ir: گماشتن رده‌های محتوا

# Modules: Dewey Decimal
source: Dewey Decimal
fa_ir: ده‌دهی دیوئی

# Modules: Dewey Decimal
source: Library Classifications
fa_ir: طبقه‌بندی‌های کتابخانه

# Modules: Diagnosed
source: Diagnosed
fa_ir: تشخیص

# Modules: Diagnosed
source: Editorial Diagnosis
fa_ir: تشخیص‌های تحریریه

# Modules: Directions
source: Directions
fa_ir: مسیرها

# Modules: Directions
source: Content Address Management
fa_ir: مدیریت نشانی محتوا

# Modules: Directorate
source: Directorate
fa_ir: ریاست

# Modules: Directorate
source: The Assembly of Editorial
fa_ir: محل گردهمایی تحریریه

# Modules: Districted
source: Districted
fa_ir: قلمرو

# Modules: Districted
source: Provincial Divisions for Contents
fa_ir: تقسیمات استانی برای محتوا

# Module: Paired: Card Title
source: Paired Tools
fa_ir: ابزارهای جفت

# Module: Paired: Button
source: Sync Paired Terms
fa_ir: همگام‌سازی رده‌های جفت

# Module: Paired: Button Description
source: Tries to set the paired term for all the main posts.
fa_ir: تلاش می‌کند رده جفت را برای همه فرسته‌های اصلی تنظیم کند.

# Module: Paired: Button
source: Create Paired Terms
fa_ir: ایجاد رده‌های جفت

# Module: Paired: Button Description
source: Tries to create paired terms for all the main posts.
fa_ir: تلاش می‌کند رده‌های جفت را برای همه فرسته‌های اصلی ایجاد کند.

# Modules: Divided
source: Divided
fa_ir: مجزا

# Modules: Divided
source: World Divided Countries
fa_ir: جهان به تقسیم کشورها

# Modules: Divisions
source: Divisions
fa_ir: بخش‌ها

# Modules: Divisions
source: Post Divisions Management
fa_ir: مدیریت بخش‌های فرسته

# Modules: Document Revisions
source: Document Revisions
fa_ir: رونوشت‌های سند

# Modules: Document Revisions
source: WP-Document-Revisions Companion
fa_ir: هم‌نشین برای رونوشت‌های سند وردپرس

# Modules: Document Revisions
source: Needs WP-Document-Revisions
fa_ir: نیازمند WP-Document-Revisions

# Modules: Dossier
source: Dossier
fa_ir: دوسیه

# Modules: Dossier
source: Collection of Contents
fa_ir: مجموعه‌هایی از محتوا

# Modules: Drafts
source: Drafts
fa_ir: پیش‌نویس‌ها

# Modules: Drafts
source: Tools to Work With Drafts
fa_ir: ابزارهایی برای کار با پیش‌نویس‌ها

# Modules: Driving
source: Driving
fa_ir: رانندگی

# Modules: Driving
source: Editorial Drivers Management
fa_ir: مدیریت رانندگان تحریریه

# Modules: Echelon
source: Echelon
fa_ir: رتبه

# Modules: Educated
source: Educated
fa_ir: فرهیخته

# Modules: Educated
source: Editorial Educations
fa_ir: تحصیلات تحریریه

# Modules: Employed
source: Employed
fa_ir: کارمند

# Modules: Employed
source: Editorial Employment Records
fa_ir: سوابق استخدامی تحریریه

# Modules: Entry
source: Entry
fa_ir: ورودیه

# Modules: Entry
source: Wiki-like Posts Entries
fa_ir: نوشته‌ها به روش ویکی

# Modules: Equipped
source: Equipped
fa_ir: مجهز

# Modules: Equipped
source: Items of Equipment
fa_ir: موارد تجهیزات

# Modules: Estimated
source: Estimated
fa_ir: برآورد

# Modules: Estimated
source: Average Required Reading Time
fa_ir: میانگین زمان لازم برای مطالعه

# Modules: Evaluation
source: Evaluation
fa_ir: ارزیابی

# Modules: Excluder
source: Excluder
fa_ir: مستثناگر

# Modules: Execution
source: Execution
fa_ir: اجرا

# Modules: Execution
source: Editorial Executives
fa_ir: مجریان تحریریه

# Modules: Expired
source: Expired
fa_ir: منقضی

# Modules: Exporter
source: Exporter
fa_ir: برون‌بر

# Modules: Exporter
source: Data Export Tools
fa_ir: ابزارهایی برای برون‌بری داده‌ها

# Modules: External
source: External
fa_ir: بیرونی

# Modules: External
source: Outbound Link Management
fa_ir: مدیریت پیوندهای بیرونی

# Modules: Faceted
source: Faceted
fa_ir: تراشیده

# Modules: Faceted
source: A Search and Filter System
fa_ir: سامانه جست‌وجو و پالایه

# Modules: Featured Comments
source: Featured Comments
fa_ir: دیدگاه‌های برگزیده

# Modules: Featured Comments
source: Comment Management Enhancements
fa_ir: بهینه‌سازی مدیریت دیدگاه‌ها

# Modules: Find
source: Find
fa_ir: بگرد

# Modules: Find
source: Custom Search Interface
fa_ir: بهینه‌سازی رابط جست‌وجو

# Modules: Follow
source: Follow
fa_ir: پی‌گیری

# Modules: Follow
source: Notifications for Users and Groups
fa_ir: آگاه‌سازی گروه‌ها و کاربران

# Modules: Footnotes
source: Footnotes
fa_ir: پانویس‌ها

# Modules: Gallery
source: Gallery
fa_ir: گالری

# Modules: Gallery
source: Photo Directory
fa_ir: دایرکتوری برای عکس

# Modules: Garden
source: Garden
fa_ir: بوستان

# Modules: Garden
source: Trees of Content
fa_ir: درختان محتوا

# Modules: Genres
source: Genres
fa_ir: ژانرها

# Modules: Genres
source: Stylistic Categories
fa_ir: دسته‌بندی‌های ادبی

# Modules: Geo
source: Geo
fa_ir: جغرافیا

# Modules: Geo
source: Curated Geo-data
fa_ir: مکان‌های سرپرستی‌شده

# Modules: Grouping
source: Grouping
fa_ir: گروه‌بندی

# Modules: Grouping
source: Custom Taxonomies for Users
fa_ir: رده‌بندی‌های سفارشی برای کاربران

# Modules: Happening
source: Happening
fa_ir: در حال اتفاق

# Modules: Happening
source: Integrated Events
fa_ir: رویداد‌‌های یکپارچه

# Modules: Headings
source: Headings
fa_ir: عنوان‌ها

# Modules: Headings
source: Table of Contents
fa_ir: فهرست مطالب

# Modules: Helpdesk
source: Helpdesk
fa_ir: میزخدمت

# Modules: Helpdesk
source: Editorial Ticket Management
fa_ir: مدیریت تیکت‌های تحریریه

# Modules: Highlight
source: Highlight
fa_ir: برجسته

# Modules: Highlight
source: New Posts for Returning Visitors
fa_ir: نوشته‌های تازه برای بازگشت کاربران

# Modules: Historic
source: Historic
fa_ir: تاریخ‌گر

# Modules: Historic
source: Studying the History of Contents
fa_ir: بررسی تاریخچه محتوا

# Modules: Home
source: Home
fa_ir: خانه

# Modules: Home
source: Customized Homepage
fa_ir: سفارشی‌سازی صفحه نخست

# Modules: Honored
source: Honored
fa_ir: مفتخر

# Modules: Honored
source: With Great Respect
fa_ir: با احترام فراوان

# Modules: Housed
source: Housed
fa_ir: مسکن

# Modules: Housed
source: Content Housings
fa_ir: مساکن محتوا

# Modules: Identical
source: Identical
fa_ir: یک‌سان

# Modules: Identical
source: Similar Content Awareness
fa_ir: آگاهی از محتوای مشابه

# Modules: Identified
source: Identified
fa_ir: شناسنده

# Modules: Identified
source: Content Identification Management
fa_ir: مدیریت شناسنده‌های محتوا

# Modules: Importer
source: Importer
fa_ir: درون‌ریز

# Modules: Importer
source: Data Import Tools
fa_ir: ابزارهای درون‌ریزی داده‌ها

# Modules: Indications
source: Indications
fa_ir: نشانه‌ها

# Modules: Indications
source: Editorial Indication Registry
fa_ir: دفترخانه نشانه‌های تحریریه

# Modules: Indicator
source: Indicator
fa_ir: نامه‌نما

# Modules: Indicator
source: Keeping Track of Editorial Letters
fa_ir: پیگیری نامه‌های تحریریه

# Modules: Inquire
source: Inquire
fa_ir: پرس‌وجو

# Modules: Inquire
source: Questions and Answers
fa_ir: پرسش‌ها و پاسخ‌ها

# Modules: Inquisition
source: Inquisition
fa_ir: رسیدگی

# Modules: Instant
source: Instant
fa_ir: فوری

# Modules: Invoiced
source: Invoiced
fa_ir: فاکتورشده

# Modules: Invoiced
source: Accounting and Invoice Management
fa_ir: حسابداری و مدیریت فاکتور

# Modules: Iranian
source: Iranian
fa_ir: ایرانی

# Modules: Iranian
source: Tools for Iranian Editorial
fa_ir: ابزارهایی برای تحریریه ایرانی

# Modules: ISBN
source: ISBN
fa_ir: شابک

# Modules: ISBN
source: Standard Book Numbers
fa_ir: شمارهٔ استاندارد کتاب

# Modules: Jobbed
source: Jobbed
fa_ir: مشغول

# Modules: Jobbed
source: Editorial Job Titles
fa_ir: عناوین شغلی تحریریه

# Modules: Kiosk
source: Kiosk
fa_ir: کوشک

# Modules: Kiosk
source: Administration Point of Entry
fa_ir: محل ورودی مدیریت

# Modules: Labeled
source: Labeled
fa_ir: علامت‌شده

# Modules: Labeled
source: Custom Labels for Contents
fa_ir: سرستون‌های سفارشی برای محتوا

# Modules: Laddered
source: Laddered
fa_ir: نردبانی

# Modules: Laddered
source: Hierarchy of Contents
fa_ir: مراتب محتوا

# Modules: Letter
source: Letter
fa_ir: نامه

# Modules: Letter
source: Newsletter Layouts
fa_ir: صفحه‌آرایی خبرنامه

# Modules: Lexicon
source: Lexicon
fa_ir: قاموس

# Modules: Lexicon
source: The Vocabulary of Content
fa_ir: واژگان متن

# Modules: Licensed
source: Licensed
fa_ir: مجاز

# Modules: Licensed
source: Driver Licence Management
fa_ir: مدیریت گواهی‌نامه‌های رانندگی

# Modules: Like
source: Like
fa_ir: پسند

# Modules: Like
source: Like Button for Guests and Users
fa_ir: دکمه پسند برای کاربران و مهمانان

# Modules: Lingo
source: Lingo
fa_ir: گویش

# Modules: Lingo
source: Language Identifiers
fa_ir: شناساگرهای زبانی

# Modules: Listed
source: Listed
fa_ir: فهرست‌شده

# Modules: Listed
source: Editorial List Management
fa_ir: مدیریت فهرست‌های تحریریه

# Modules: Magazine
source: Magazine
fa_ir: مجله

# Modules: Magazine
source: Magazine Issue Management
fa_ir: مدیریت شماره، برای مجله‌ها

# Modules: Markdown
source: Markdown
fa_ir: مارک‌داون

# Modules: Markdown
source: Write Posts in Markdown
fa_ir: به مارک‌داون بنویسید

# Modules: Market
source: Market
fa_ir: بازار

# Modules: Market
source: Provider Listings
fa_ir: فهرست‌بندی ارائه‌دهندگان

# Modules: Marksman
source: Marksman
fa_ir: تیرانداز

# Modules: Marksman
source: Precision Shooting Data
fa_ir: داده‌های تیراندازی دقیق

# Modules: Masthead
source: Masthead
fa_ir: سربرگ

# Modules: Masthead
source: Editorial Identifying Information
fa_ir: اطلاعات شناسایی تحریریه

# Modules: Meeted
source: Meeted
fa_ir: ملاقات

# Modules: Meeted
source: Editorial Meeting Management
fa_ir: مدیریت جلسات تحریریه

# Modules: Meta
source: Meta
fa_ir: متا

# Modules: Meta
source: Curated Meta-data
fa_ir: فراداده‌های سرپرستی‌شده

# MetaBox
source: Click to toggle
fa_ir: برای تغییر وضعیت کلیک کنید

# Modules: Metering
source: Metering
fa_ir: اندازه‌گیری

# Modules: Missioned
source: Missioned
fa_ir: مأموریت

# Modules: Missioned
source: Editorial Mission Management
fa_ir: مدیریت مأموریت‌های تحریریه

# Modules: Mobilized
source: Mobilized
fa_ir: پیش‌قدم

# Modules: Mobilized
source: Volunteered National Service
fa_ir: خدمات داوطلبانه ملی

# Modules: Modified
source: Modified
fa_ir: به‌روزشده

# Modules: Modified
source: Last Modifications
fa_ir: آخرین تغییرات

# Modules: Motorcade
source: Motorcade
fa_ir: کاروان موتوری

# Modules: Motorcade
source: Editorial Vehicle Management
fa_ir: مدیریت خودروهای تحریریه

# Modules: Naming
source: Naming
fa_ir: نام‌گذاری

# Modules: Naming
source: Name Tools and Enhancements
fa_ir: بهینه‌سازی و ابزارهایی برای نام‌ها

# Modules: National Library
source: National Library
fa_ir: کتابخانه ملی

# Modules: National Library
source: Tools for National Library and Archives
fa_ir: ابزارهایی برای سازمان اسناد و کتابخانه ملی

# Modules: Next of Kin
source: Next of Kin
fa_ir: خویشاوند

# Modules: Next of Kin
source: Familial Relations
fa_ir: روابط خانوادگی

# Modules: Notice
source: Notice
fa_ir: توجه

# Modules: Notice
source: Simple Post Notices
fa_ir: اعلانات ساده برای فرسته‌ها

# Modules: Omni
source: Omniscient
fa_ir: همه‌جانبه

# Modules: Omni
source: Global Editorial Search
fa_ir: جست‌وجوی همگانی در تحریریه

# Modules: Operations
source: Operations
fa_ir: عملیات‌ها

# Modules: Operations
source: Editorial Operation Management
fa_ir: مدیریت عملیات‌های تحریریه

# Modules: Organization
source: Organization
fa_ir: سازمان

# Modules: Organization
source: Departments of Editorial
fa_ir: دپارتمان‌های تحریریه

# Modules: Ortho
source: Ortho
fa_ir: دبیره

# Modules: Ortho
source: Persian Orthography Tools
fa_ir: ابزارهایی برای دستور خط فارسی

# Modules: Overwrite
source: Overwrite
fa_ir: جانویسی

# Modules: Overwrite
source: Customized Translation Strings
fa_ir: رشته‌های ترجمه سفارشی‌شده

# Modules: Packaged
source: Packaged
fa_ir: بسته‌شده

# Modules: Packaged
source: Editorial Packages of Content
fa_ir: بسته‌های محتوای تحریریه

# Modules: Paginate
source: Paginate
fa_ir: برگه‌بندی

# Modules: Paginate
source: Automatically Paginate Contents
fa_ir: برگه‌بندی خودکار محتوا

# Modules: Paper
source: Paper
fa_ir: کاغذ

# Modules: Paper
source: Printable Version of Posts
fa_ir: نسخه قابل چاپ از نوشته‌ها

# Modules: Papered
source: Papered
fa_ir: کاغذی

# Modules: Papered
source: Editorial Print Profiles
fa_ir: نمایه‌های چاپی تحریریه

# Modules: Penumbra
source: Penumbra
fa_ir: سایه‌روشن

# Modules: Penumbra
source: Editorial Color Palletes
fa_ir: پالت‌های رنگ تحریریه

# Modules: People
source: People
fa_ir: افراد

# Modules: Person
source: Person
fa_ir: فرد

# Modules: Person
source: People, the Way Involved in Your Site
fa_ir: افراد، آن‌چنان که در سایت شما مشارکت میکنند

# Modules: Personage
source: Personage
fa_ir: شخصیت

# Modules: Personage
source: Human Resource Management for Editorial
fa_ir: مدیریت منابع انسانی برای تحریریه

# Modules: Phonebook
source: Phonebook
fa_ir: دفتر تلفن

# Modules: Phonebook
source: Contact Information for Contents
fa_ir: اطلاعات تماس برای محتوا

# Modules: Phonetic
source: Phonetic
fa_ir: آوایی

# Modules: Phonetic
source: Alphabetic System of Phonetic Notation
fa_ir: سامانه الفبایی علامت‌گذاری آوایی

# Modules: Pitches
source: Pitches
fa_ir: ایده‌ها

# Modules: Pitches
source: Keep Track of Ideas
fa_ir: ایده‌ها را پیگیری کنید

# Modules: Pointers
source: Pointers
fa_ir: نشانگرها

# Modules: Pointers
source: Editorial Content Hints
fa_ir: ایما برای محتوای تحریریه

# Message
source: There are no pointers available!
fa_ir: هیچ نشان‌گری در دسترس نیست!

# Modules: Positions
source: Positions
fa_ir: موقعیت‌ها

# Modules: Positions
source: Content Position Management
fa_ir: مدیریت موقعیت‌های محتوا

# Modules: Printer
source: Printer
fa_ir: چاپگر

# Modules: Printer
source: Editorial Print Server
fa_ir: سرور چاپ تحریریه

# Modules: Prioritized
source: Prioritized
fa_ir: اولویت‌بندی

# Modules: Programmed
source: Programmed
fa_ir: برنامه‌ریزی

# Modules: Programmed
source: Editorial Program Management
fa_ir: مدیریت برنامه‌های تحریریه

# Modules: Promote
source: Promote
fa_ir: ارتقاء

# Modules: Promote
source: Assign Promotions to Editorial Staff
fa_ir: واگذاری ارتقاء به کارکنان تحریریه

# Modules: Property
source: Property
fa_ir: اموال

# Modules: Property
source: Editorial Property Management
fa_ir: مدیریت اموال تحریریه

# Modules: Queried
source: Queried
fa_ir: استعلام

# Modules: Quotation
source: Quotation
fa_ir: گفتاورد

# Modules: Quotation
source: Snippets from Content
fa_ir: تکه‌هایی از محتوا

# Modules: Quran
source: Quran
fa_ir: قرآن

# Modules: Quran
source: Revelation from God
fa_ir: کلام‌الله مجید

# Modules: Ranged
source: Ranged
fa_ir: میدان‌گاه

# Modules: Ranged
source: Editorial Shooting Management
fa_ir: مدیریت تیراندازی تحریریه

# Modules: Ranked
source: Ranked
fa_ir: درجه‌دار

# Modules: Ranked
source: Ranking for Editorial Content
fa_ir: رتبه‌بندی برای محتوای تحریریه

# Modules: Rating
source: Rating
fa_ir: رتبه‌بندی

# Modules: Rating
source: Quality Assessment of Contents
fa_ir: ارزیابی کیفیت محتوا

# Modules: Recommended
source: Recommended
fa_ir: پیشنهادی

# Modules: Recommended
source: Editorial Recommendations
fa_ir: پیشنهادهای تحریریه

# Modules: Recount
source: Recount
fa_ir: بازشماری

# Modules: Recount
source: Custom Counts Interface
fa_ir: رابط شمارش سفارشی

# Modules: Redundancy
source: Redundancy
fa_ir: افزونگی

# Modules: Redundancy
source: Redundant Term Strings
fa_ir: رشته‌های حشوی رده‌ها

# Modules: Regioned
source: Regioned
fa_ir: منطقه‌ای

# Modules: Regioned
source: Reginality of Contents
fa_ir: منطقه‌بندی محتوا

# Modules: Related
source: Related
fa_ir: مرتبط

# Modules: Related
source: Custom Related Contents
fa_ir: محتوای مرتبط سفارشی

# Modules: Remoted
source: Remoted
fa_ir: دورافتاده

# Modules: Remoted
source: Editorial Remote Uploads
fa_ir: بارگذاری‌های دوردست تحریریه

# Modules: Rephrased
source: Rephrased
fa_ir: دوباره‌نویسی

# Modules: Rephrased
source: Phrase Collections for Content
fa_ir: مجموعه‌های جمله‌بندی برای محتوا

# Modules: Reporter
source: Reporter
fa_ir: گزارش‌گر

# Modules: Reporter
source: Editorial Report Generator
fa_ir: تولیدکننده گزارش‌های تحریریه

# Modules: Request
source: Request
fa_ir: خواسته

# Modules: Request
source: Editorial Requisition Management
fa_ir: مدیریت درخواست‌های تحریریه

# Modules: Reshare
source: Reshare
fa_ir: بازنشر

# Modules: Reshare
source: Contents from Other Sources
fa_ir: محتوا از منابع دیگر

# Modules: Resolved
source: Resolved
fa_ir: حل‌شده

# Modules: Resolved
source: Public Status of the Contents
fa_ir: وضعیت عمومی محتوا

# Modules: Resources
source: Resources
fa_ir: منابع

# Modules: Resources
source: Organized Resources
fa_ir: منابع سازمان‌دهی شده

# Modules: Revisions
source: Revisions
fa_ir: رونوشت‌ها

# Modules: Revisions
source: Revision Management
fa_ir: مدیریت رونوشت‌ها

# Modules: Revisions
source: Deactivated by Constant
fa_ir: غیرفعال به دلیل کانستنت

# Modules: Roled
source: Roled
fa_ir: نقش‌داده

# Modules: Roled
source: Member & Role Management
fa_ir: مدیریت کاربران و نقش‌ها

# Modules: Rulesets
source: Rulesets
fa_ir: قواعد

# Modules: Rulesets
source: Content Protections
fa_ir: حفاظت از محتوا

# Modules: Schedule
source: Schedule
fa_ir: زمان‌بندی

# Modules: Schedule
source: Viewing and Schedule Content in a Customizable Calendar
fa_ir: نمایش و زمان‌بندی محتوا در روی تقویم

# Modules: Schedule
source: Needs gPersianDate
fa_ir: افزونه تاریخ ایرانی پیدا نشد

# Modules: School
source: School
fa_ir: مدرسه

# Modules: School
source: Where Teaching and Learning
fa_ir: جایی برای یاددادن و یادگرفتن

# Modules: Scores
source: Scores
fa_ir: نمرات

# Modules: Scrape
source: Scrape
fa_ir: خراش

# Modules: Scrape
source: Managing Raw Data Stacks
fa_ir: مدیریت پشته‌های داده‌های خام

# Modules: Searching
source: Searching
fa_ir: جست‌وجوگر

# Modules: Searching
source: Live Ajax Search for Contents
fa_ir: جست‌وجوی زنده به کمک ایجکس در محتوا

# Modules: Search Stand
source: Search Stand
fa_ir: پایانه جست‌وجو

# Modules: SEO
source: SEO
fa_ir: سئو

# Modules: SEO
source: Search Engine Optimizations
fa_ir: بهینه‌سازی برای موتورهای جست‌وجو

# Modules: Series
source: Series
fa_ir: مجموعه‌ها

# Modules: Series
source: List Posts in Series
fa_ir: فهرست‌بندی نوشته‌ها در مجموعه‌ها

# Modules: Sharing
source: Sharing
fa_ir: همخوانی

# Modules: Sharing
source: Customized Sharing Buttons
fa_ir: دکمه‌های همخوانی سفارشی

# Modules: Shortcodes
source: Shortcodes
fa_ir: شورت‌کدها

# Modules: Shortcodes
source: Shortcode Tools
fa_ir: ابزارهایی برای شورت‌کد‌ها

# Modules: Shortened
source: Shortened
fa_ir: کوتاه‌شده

# Modules: Showcase
source: Showcase
fa_ir: ویترین

# Modules: Showcase
source: In-Post Gallery of Attachments
fa_ir: گالری درون فرسته از پیوست‌ها

# Modules: Sitemap
source: Sitemap
fa_ir: نقشه سایت

# Modules: Sitemap
source: XML Sitemap for Search Engines
fa_ir: نقشه سایت برای موتورهای جست‌وجو

# Modules: Skilled
source: Skilled
fa_ir: ماهر

# Modules: Skilled
source: Editorial Expertise
fa_ir: تخصص در تحریریه

# Modules: Socialite
source: Socialite
fa_ir: معاشر

# Modules: Socialite
source: Editorial Social Card
fa_ir: کارت اجتماعی تحریریه

# Modules: Specs
source: Specifications
fa_ir: ویژگی‌ها

# Modules: Specs
source: Post Specifications
fa_ir: مشخصات جزئی نوشته

# Modules: Speedy
source: Speedy
fa_ir: چابک

# Modules: Staff
source: Staff
fa_ir: کارکنان

# Modules: Staff
source: Editorial Employments
fa_ir: مدیریت استخدامی تحریریه

# Modules: Static Covers
source: Static Covers
fa_ir: کاورهای ایستا

# Modules: Static Covers
source: Alternative Cover Management
fa_ir: جای‌گزین برای مدیریت کاورها

# Modules: Statistics
source: Statistics
fa_ir: آمارها

# Modules: Statistics
source: Editorial Content Reports
fa_ir: گزارش‌های محتوای تحریریه

# Modules: Statuses
source: Statuses
fa_ir: وضعیت‌ها

# Modules: Statuses
source: WP-Statuses Companion
fa_ir: هم‌نشین برای وضعیت‌های وردپرس

# Modules: Statuses
source: Needs WP Statuses
fa_ir: نیازمند WP Statuses

# Modules: Submit
source: Submit
fa_ir: ارائه

# Modules: Submit
source: FrontPage Submissions
fa_ir: دریافت مطالب از طریق غیر بخش مدیریت

# Modules: Sufficed
source: Sufficed
fa_ir: کفایت

# Modules: Sufficed
source: Content Deficiencies
fa_ir: نواقص محتوا

# Modules: Suited
source: Suited
fa_ir: شایسته

# Modules: Suited
source: Suitable Targets for Contents
fa_ir: اهداف مناسب برای محتوا

# Modules: Supported
source: Supported
fa_ir: پشتیبانی

# Modules: Supported
source: Editorial Help Documents
fa_ir: مستندات راهنمایی تحریریه

# Modules: Swallow
source: Swallow
fa_ir: چلچله

# Modules: Swallow
source: Store Incoming Messages
fa_ir: ذخیره‌سازی پیام‌های ورودی

# Modules: Switcher
source: Switcher
fa_ir: عوض‌گر

# Modules: Switcher
source: Bulk Conversion Utilities
fa_ir: ابزارهای تبدیل جمعی

# Modules: Symposium
source: Symposium
fa_ir: هم‌نشست

# Modules: Symposium
source: Editorial Session Management
fa_ir: مدیریت نشست‌های تحریریه

# Modules: Tables
source: Tables
fa_ir: جدول‌ها

# Modules: Tables
source: Table Management and Spreadsheet Editor
fa_ir: مدیریت جدول‌ها و ویرایشگر صفحه‌گسترده

# Modules: Tabloid
source: Tabloid
fa_ir: چکیده

# Modules: Tabloid
source: Custom Overview of Contents
fa_ir: مرور سفارشی محتوا

# Modules: Tabs
source: Tabs
fa_ir: زبانه‌ها

# Modules: Tabs
source: Extra Contents in Tabs
fa_ir: محتوای افزوده در زبانه‌ها

# Modules: Tangibles
source: Tangibles
fa_ir: ملموس

# Modules: Tangibles
source: Content Asset Management
fa_ir: مدیریت اموال محتوا

# Modules: Taxonomic
source: Taxonomic
fa_ir: رده‌بند

# Modules: Team
source: Team
fa_ir: گروهه

# Modules: Team
source: Profiles for Editorial Teams
fa_ir: نمایه‌هایی برای گروه تحریریه

# Modules: Terms
source: Terms
fa_ir: رده‌ها

# Modules: Terms
source: Taxonomy & Term Tools
fa_ir: ابزارهای رده و رده‌بندی

# Modules: Territory
source: Territory
fa_ir: سرزمین

# Modules: Territory
source: Territorial Arrangements
fa_ir: آمایش‌های سرزمینی

# Modules: Thumbnails
source: Thumbnails
fa_ir: بندانگشتی‌ها

# Modules: Thumbnails
source: Advanced User Interface for Thumbnails
fa_ir: رابط کاربری پیشرفته برای بندانگشتی‌ها

# Modules: Tickets
source: Tickets
fa_ir: بلیت‌ها
