Repository: geminorum/geditorial
Catalog: languages/admin-*.po
Languages: fa_ir

# Modules: Tickets
source: Editorial Support Management
fa_ir: مدیریت پشتیبانی تحریریه

# Modules: Today
source: Today
fa_ir: امروز

# Modules: Today
source: The day in History
fa_ir: هر روز در تاریخ

# Modules: Tracking
source: Tracking
fa_ir: ره‌گیری

# Modules: Tracking
source: Physical Item Tracking
fa_ir: ره‌گیری موارد فیزیکی

# Modules: Trained
source: Trained
fa_ir: آموزش‌دیده

# Modules: Trained
source: Editorial Training Management
fa_ir: مدیریت آموزش تحریریه

# Modules: Transference
source: Transference
fa_ir: تحویل

# Modules: Transference
source: Property Transfer Management
fa_ir: مدیریت انتقال اموال

# Modules: Trivia
source: Trivia
fa_ir: بی‌اهمیت‌ها

# Modules: Trivia
source: n. something of small importance
fa_ir: اسم: چیزی با اهمیت کم

# Modules: Tube
source: Tube
fa_ir: تلویزیون

# Modules: Tube
source: Video Clip Management
fa_ir: مدیریت ویدئو کلیپ‌ها

# Modules: Tweaks
source: Tweaks
fa_ir: ظرافت‌ها

# Modules: Tweaks
source: Admin UI Enhancement
fa_ir: بهینه‌سازی رابط کاربری در بخش مدیریت

# Modules: Unavailable
source: Unavailable
fa_ir: دور از دسترس

# Modules: Unavailable
source: Editorial Archived Contents
fa_ir: محتوای بایگانی‌شده تحریریه

# Modules: Uncategorized
source: Uncategorized
fa_ir: دسته‌بندی‌نشده

# Modules: Uncategorized
source: Term Leftover Management
fa_ir: مدیریت رده‌های رهاشده

# Modules: Units
source: Units
fa_ir: واحدها

# Modules: Units
source: Measurement Units for Contents
fa_ir: واحدهای اندازه‌گیری برای محتوا

# Modules: Users
source: Users
fa_ir: کاربران

# Modules: Users
source: Editorial Users
fa_ir: کاربران تحریریه

# Modules: Validator
source: Validator
fa_ir: اعتبارسنج

# Modules: Validator
source: Data Validity Checker
fa_ir: بررسی اعتبار داده‌ها

# Modules: Venue
source: Venue
fa_ir: جای‌گاه

# Modules: Venue
source: Place Listings
fa_ir: فهرست‌بندی مکان‌ها

# Modules: Views
source: Views
fa_ir: بازدیدها

# Modules: Views
source: Customized Page Views
fa_ir: آمار سفارشی‌شده از بازدید صفحات

# Modules: Visualized
source: Visualized
fa_ir: متصور

# Modules: Visualized
source: Imaginative Narratives
fa_ir: روایت‌های خیالی

# Modules: Wahi
source: Wahi
fa_ir: وحی

# Modules: Wallet
source: Wallet
fa_ir: خرجینه

# Modules: Wallet
source: Editorial Transactions
fa_ir: معاملات تحریریه

# Modules: Wandered
source: Wandered
fa_ir: سرگردان

# Modules: Wandered
source: Dynamic Redirects
fa_ir: بازگردانی‌های پویا

# Modules: Warehouse
source: Warehouse
fa_ir: بارخانه

# Modules: Warehouse
source: Editorial Warehouse Management
fa_ir: مدیریت انبار تحریریه

# Modules: Was Born
source: Was Born
fa_ir: متولد

# Modules: Was Born
source: Age Calculation and Statistics
fa_ir: آمارها و ابزارهایی برای سن

# Modules: WC Attributes
source: WC Attributes
fa_ir: وکـ ویژگی‌ها

# Modules: WC Audit
source: WC Audit
fa_ir: وکـ بازبینی

# Modules: WC Audit
source: Product Inventory Tools for WooCommerce
fa_ir: ابزارهایی برای انبارگردانی کالاهای ووکامرس

# Modules: WC Backorders
source: WC Backorders
fa_ir: وکـ پیش‌خرید

# Modules: WC Banking
source: WC Banking
fa_ir: وکـ بانک‌داری

# Modules: WC Banking
source: Banking Card Enhancements for WooCommerce
fa_ir: بهینه‌سازی کارت‌های بانکی برای ووکامرس

# Modules: WC Barcode
source: WC Barcode
fa_ir: وکـ بارکد

# Modules: WC Barcode
source: GTIN and Barcode Enhancements for WooCommerce
fa_ir: بهینه‌سازی بارکد و کد کالا برای ووکامرس

# Modules: WC Checkout
source: WC Checkout
fa_ir: وکـ تسویه‌حساب

# Modules: WC Checkout
source: Checkout Enhancements for WooCommerce
fa_ir: بهینه‌سازی تسویه‌حساب‌ها برای ووکامرس

# Modules: WC Dashboard
source: WC Dashboard
fa_ir: وکـ پیشخوان

# Modules: WC Dashboard
source: Customer Dashboard Enhancements for WooCommerce
fa_ir: بهینه‌سازی پیشخوان مشتریان برای ووکامرس

# Modules: WC Discounts
source: WC Discounts
fa_ir: وکـ تخفیف

# Modules: WC Discounts
source: Discount Enhancements for WooCommerce
fa_ir: بهینه‌سازی تخفیف‌ها برای ووکامرس

# Modules: WC Exports
source: WC Exports
fa_ir: وکـ برون‌بری

# Modules: WC Identity
source: WC Identity
fa_ir: وکـ هویت

# Modules: WC Identity
source: Identity Data Management for WooCommerce
fa_ir: مدیریت داده‌های هویتی برای ووکامرس

# Modules: WC Images
source: WC Images
fa_ir: وکـ تصاویر

# Modules: WC Images
source: Tools for Product Galleries
fa_ir: ابزارهایی برای گالری کالاها

# Modules: WC Limited
source: WC Limited
fa_ir: وکـ محدودشده

# Modules: WC Limited
source: Product Purchasing Limits for WooCommerce
fa_ir: محدودیت خرید کالا برای ووکامرس

# Modules: WC Notify
source: WC Notify
fa_ir: وکـ آگاه‌سازی

# Modules: WC Postal
source: WC Postal
fa_ir: وکـ پستی

# Modules: WC Postal
source: Package Tracking Enhancements for WooCommerce
fa_ir: بهینه‌سازی رهگیری مرسولات برای ووکامرس

# Modules: WC Purchased
source: WC Purchased
fa_ir: وکـ خریداری‌شده

# Modules: WC Purchased
source: Product Purchase Reports for WooCommerce
fa_ir: گزارشات خرید کالا برای ووکامرس

# Modules: WC Registration
source: WC Registration
fa_ir: وکـ نام‌نویسی

# Modules: WC Registration
source: Managing Registrations for WooCommerce
fa_ir: مدیریت ثبت‌نام‌ها برای ووکامرس

# Modules: WC Related
source: WC Related
fa_ir: وکـ مرتبط

# Modules: WC Related
source: Related Product Enhancements for WooCommerce
fa_ir: بهینه‌سازی کالاهای مرتبط برای ووکامرس

# Modules: WC Shipping
source: WC Shipping
fa_ir: وکـ ارسال

# Modules: WC Shortcodes
source: WC Shortcodes
fa_ir: وکـ شورت‌کد

# Modules: WC Shortcodes
source: Shortcodes for WooCommerce
fa_ir: شورت‌کد‌هایی برای ووکامرس

# Modules: WC Statuses
source: WC Statuses
fa_ir: وکـ وضعیت‌ها

# Modules: WC Statuses
source: Managing Statuses for WooCommerce
fa_ir: مدیریت وضعیت‌ها برای ووکامرس

# Modules: WC Stocks
source: WC Stocks
fa_ir: وکـ موجودی

# Modules: WC Stocks
source: Stock Enhancements for WooCommerce
fa_ir: بهینه‌سازی موجودی برای ووکامرس

# Modules: WC Tabs
source: WC Tabs
fa_ir: وکـ زبانه‌ها

# Modules: WC Tabs
source: Product Tab Enhancements for WooCommerce
fa_ir: بهینه‌سازی زبانه‌های کالا برای ووکامرس

# Modules: WC Tweaks
source: WC Tweaks
fa_ir: وکـ ظرافت‌ها

# Modules: WC Tweaks
source: Tweaks for WooCommerce
fa_ir: ظرافت‌هایی برای ووکامرس

# Modules: WC Units
source: WC Units
fa_ir: وکـ واحدها

# Modules: WC Units
source: Weight and Dimensions Enhancements for WooCommerce
fa_ir: بهینه‌سازی وزن و ابعاد برای ووکامرس

# Modules: WC Widgets
source: WC Widgets
fa_ir: وکـ ابزارک‌ها

# Modules: WC Widgets
source: Widget Enhancements for WooCommerce
fa_ir: بهینه‌سازی ابزارک‌ها برای ووکامرس

# Modules: Widgets
source: Widgets
fa_ir: ابزارک‌ها

# Modules: Widgets
source: Carefully Customized Widgets
fa_ir: ابزارک‌های به‌دقت سفارشی‌شده

# Modules: Word Type
source: Word Type
fa_ir: واژه‌گونه

# Modules: Word Type
source: Grammatical Word Types
fa_ir: انواع کلمات دستوری

# Modules: Workflow
source: Workflow
fa_ir: گردش کار

# Modules: Workflow
source: Customized Workflow of Contents
fa_ir: سفارشی‌سازی گردش کار محتوا

# Modules: Wysiwyg
source: Wysiwyg
fa_ir: وایسیویگ

# Modules: Wysiwyg
source: What You See Is What You Get
fa_ir: آنچه که می‌بینی همانست که خواهی گرفت

# Modules: Yearly
source: Yearly
fa_ir: سالانه

# Modules: Yearly
source: Content By Years
fa_ir: محتوا بر اساس سال

# Plugin: Main: Screen Settings Title
source: Restrictions
fa_ir: محدودیت‌ها

# Service: HeaderButtons: Title Attr
source: Scan to Search using BinaryEye
fa_ir: اسکن به جست‌وجو با استفاده از BinaryEye

# Service: Paired: Global Summary Title
source: Connected (%s)
fa_ir: مرتبط (%s)

# Service: Paired: Global Summary Title Column
source: Date
fa_ir: تاریخ

# Service: Paired: Global Summary Title Column
source: Type
fa_ir: نوع

# Service: Paired: Global Summary Title Column
source: Title
fa_ir: عنوان

# Settings: Option: Time in Minutes
source: 5 Minutes
fa_ir: ۵ دقیقه

# Settings: Option: Time in Minutes
source: 10 Minutes
fa_ir: ۱۰ دقیقه

# Settings: Option: Time in Minutes
source: 15 Minutes
fa_ir: ۱۵ دقیقه

# Settings: Option: Time in Minutes
source: 30 Minutes
fa_ir: ۳۰ دقیقه

# Settings: Option: Time in Minutes
source: 60 Minutes
fa_ir: ۶۰ دقیقه

# Settings: Option: Time in Minutes
source: 2 Hours
fa_ir: ۲ ساعت

# Settings: Option: Time in Minutes
source: 3 Hours
fa_ir: ۳ ساعت

# Settings: Option: Time in Minutes
source: 4 Hours
fa_ir: ۴ ساعت

# Settings: Option: Time in Minutes
source: 8 Hours
fa_ir: ۸ ساعت

# Settings: Option: Time in Minutes
source: 24 Hours
fa_ir: ۲۴ ساعت

# Settings: Option: PostType Support
source: Title
fa_ir: عنوان

# Settings: Option: PostType Support
source: Editor
fa_ir: ویرایشگر

# Settings: Option: PostType Support
source: Excerpt
fa_ir: چکیده

# Settings: Option: PostType Support
source: Author
fa_ir: مؤلف

# Settings: Option: PostType Support
source: Auto-Save
fa_ir: ذخیره خودکار

# Settings: Option: PostType Support
source: Thumbnail
fa_ir: بند‌انگشتی

# Settings: Option: PostType Support
source: Comments
fa_ir: دیدگاه‌ها

# Settings: Option: PostType Support
source: Trackbacks
fa_ir: بازتاب‌ها

# Settings: Option: PostType Support
source: Custom Fields
fa_ir: زمینه‌های دل‌خواه

# Settings: Option: PostType Support
source: Post Formats
fa_ir: قالب‌های نوشته

# Settings: Option: PostType Support
source: Revisions
fa_ir: رونوشت‌ها

# Settings: Option: PostType Support
source: Post Attributes
fa_ir: ویژگی‌های نوشته

# Settings: Option: PostType Support
source: Accelerated Mobile Pages
fa_ir: صفحات سریع موبایل

# Settings: Option: PostType Support
source: Persian Date: Date Picker
fa_ir: تاریخ ایرانی: انتخاب‌گر تاریخ

# Settings: Option: PostType Support
source: Editorial: Meta Fields
fa_ir: تحریریه: گزینه‌های متا

# Settings: Option: PostType Support
source: Editorial: SEO
fa_ir: تحریریه: سئو

# Settings: Option: PostType Support
source: Editorial: Geo Data
fa_ir: تحریریه: داده‌های جغرافیایی

# Settings: Option: PostType Support
source: Editorial: Measurement Units
fa_ir: تحریریه: واحدهای اندازه‌گیری

# Settings: Option: PostType Support
source: Editorial: Custom Roles
fa_ir: تحریریه: نقش‌های سفارشی

# Settings: Dropdown Select Option None
source: &ndash; Select %s &ndash;
fa_ir: &ndash; انتخاب %s &ndash;

# Settings: Dropdown Select Option None
source: &ndash; Select &ndash;
fa_ir: &ndash; انتخاب کنید &ndash;

# Settings: Radio Select Option None
source: None %s
fa_ir: هیچ‌کدام %s

# Settings: Radio Select Option None
source: None
fa_ir: هیچ‌کدام

# Settings: Dropdown Select Option All
source: &ndash; All %s &ndash;
fa_ir: &ndash; همه %s &ndash;

# Settings: Dropdown Select Option All
source: &ndash; All &ndash;
fa_ir: &ndash; همه &ndash;

# Settings: Field Separate
source: count
fa_ir: شمار

# Settings: Field Separate
source: from
fa_ir: از

# Settings: Field Separate
source: into
fa_ir: به

# Settings: Field Separate
source: like
fa_ir: شبیه

# Settings: Field Separate
source: via
fa_ir: به کمک

# Settings: Field Separate
source: ex
fa_ir: مثال

# Settings: Field Separate
source: in
fa_ir: در

# Settings: Field Separate
source: to
fa_ir: به

# Settings: Field Separate
source: as
fa_ir: به‌عنوان

# Settings: Field Separate
source: or
fa_ir: یا

# Settings: Field Separate
source: on
fa_ir: در

# Settings
source: See More Information
fa_ir: برای اطلاعات بیشتر

# Settings: Setting Title
source: Thrift Mode
fa_ir: حالت صرفه‌جویی

# Settings: Setting Description
source: Tries to be more careful with system resources!
fa_ir: برای مراقبت بیشتر از منابع سیستم تلاش می‌کند!

# Settings: Setting Title
source: Debug Mode
fa_ir: حالت اشکال‌زدایی

# Settings: Setting Description
source: Tries to figure out what happens behind the curtains!
fa_ir: برای فهمیدن آنچه در پشت پرده اتفاق می‌افتد، تلاش می‌کند!

# Settings: Setting Title
source: Editor Button
fa_ir: دکمه ویرایشگر

# Settings: Setting Title
source: Quick New Post
fa_ir: فرسته تازه و سریع

# Settings: Setting Title
source: Display States
fa_ir: نمایش وضعیت‌ها

# Setting: Setting Description
source: Appends assigned data as post state on post edit screen.
fa_ir: داده‌های تخصیص‌داده شده را به عنوان وضعیت فرسته در صفحه فهرست، پیوست می‌کند.

# Settings: Setting Title
source: Default Widgets
fa_ir: ابزارک‌های پیش‌فرض

# Settings: Setting Title
source: Default Shortcodes
fa_ir: شورت‌کد‌های پیش‌فرض

# Settings: Setting Title
source: Tabs Support
fa_ir: پشتیبانی از زبانه‌ها

# Settings: Setting Title
source: WooCommerce Support
fa_ir: پشتیبانی ووکامرس

# Settings: Setting Title
source: Default Image Sizes
fa_ir: اندازه‌های تصویر پیش‌فرض

# Settings: Setting Title
source: Thumbnail Fallback
fa_ir: پس‌نشینی بندانگشتی‌ها

# Settings: Setting Description
source: Sets the parent post thumbnail image as fallback for the child post.
fa_ir: به ناچار، تصویر برگزیده فرسته مادر را به عنوان تصویر برای فرسته کودک تنظیم می‌کند.

# Settings: Setting Title
source: Legacy Migration
fa_ir: مهاجرت موروثی

# Settings: Setting Description
source: Imports metadata from legacy plugin system.
fa_ir: فراداده‌ها را از سیستم افزونه موروثی درون‌ریزی می‌کند.

# Settings: Setting Title
source: Advanced Meta-Box
fa_ir: جعبه‌متای پیشرفته

# Settings: Setting Description
source: Select to use advanced meta-box UI on edit post screen.
fa_ir: برای به‌کارگیری جعبه‌متای پیشرفته در صفحه ویرایش فرسته، انتخاب کنید.

# Settings: Setting Title
source: Show in Quick-Edit
fa_ir: نمایش در ویرایش سریع

# Settings: Setting Description
source: Whether to show the taxonomy in the quick/bulk edit panel.
fa_ir: آیا رده‌بندی در پنل ویرایش سریع/جمعی نمایش داده شود.

# Settings: Setting Title
source: Show in Navigation
fa_ir: نمایش در راه‌بری

# Settings: Setting Description
source: Makes available for selection in navigation menus.
fa_ir: برای انتخاب در فهرست‌های راه‌بری در دسترس باشد.

# Settings: Setting Title
source: Multiple Terms
fa_ir: چندین رده

# Settings: Setting Description
source: Whether to assign multiple terms in edit panel.
fa_ir: آیا چندین رده در پنل ویرایش قابل اختصاص باشد.

# Settings: Setting Title
source: Assign Default Term
fa_ir: اختصاص رده پیش‌فرض

# Settings: Setting Description
source: Applies the fallback default term from primary taxonomy.
fa_ir: به ناچار، رده پیش‌فرض از رده‌بندی را اختصاص می‌دهد.

# Settings: Setting Title
source: Multiple Instances
fa_ir: انتخاب چندگانه

# Settings: Setting Title
source: Comment Status
fa_ir: وضعیت دیدگاه‌ها

# Settings: Setting Description
source: Determines the default status of the new post comments.
fa_ir: وضعیت پیش‌فرض دیدگاه‌ها در فرستهٔ تازه را تعیین می‌کند.

# Settings: Setting Option
source: Open
fa_ir: باز

# Settings: Setting Option
source: Closed
fa_ir: بسته

# Settings: Setting Title
source: Post Status
fa_ir: وضعیت نوشته

# Settings: Setting Title
source: Post Type
fa_ir: نوع نوشته

# Settings: Setting Title
source: Insert in Content
fa_ir: جای‌گذاری در متن

# Settings: Setting Description
source: Outputs automatically in the content.
fa_ir: به صورت خودکار در محتوا جای‌گذاری می‌شود.

# Settings: Setting Option
source: No
fa_ir: خیر

# Settings: Setting Option
source: Before
fa_ir: قبل از متن

# Settings: Setting Option
source: After
fa_ir: بعد از متن

# Settings: Setting Title
source: Insert Cover
fa_ir: جای‌گذاری کاور

# Settings: Setting Title
source: Insert Priority
fa_ir: اولویت جای‌گذاری

# Settings: Setting Title
source: Before Content
fa_ir: قبل از متن

# Settings: Setting Description
source: Adds %s before start of all the supported post-types.
fa_ir: کد %s را قبل از شروع تمامی نوع‌نوشته‌های پشتیبانی‌شده اضافه می‌کند.

# Settings: Setting Title
source: After Content
fa_ir: بعد از متن

# Settings: Setting Description
source: Adds %s after end of all the supported post-types.
fa_ir: کد %s را بعد از پایان تمامی نوع‌نوشته‌های پشتیبانی‌شده اضافه می‌کند.

# Settings: Setting Title
source: Ordering
fa_ir: چیدمان

# Settings: Setting Description
source: Enhances item ordering on admin edit pages.
fa_ir: چینش موارد را در صفحات ویرایش مدیریت، بهینه می‌کند.

# Settings: Setting Title
source: List Restrictions
fa_ir: محدودیت در فهرست

# Settings: Setting Description
source: Enhances restrictions on admin edit pages.
fa_ir: محدودیت‌ها را در صفحات ویرایش مدیریت، بهینه می‌کند.

# Settings: Setting Title
source: List Columns
fa_ir: ستون‌های فهرست

# Settings: Setting Description
source: Enhances columns on admin edit pages.
fa_ir: ستون‌ها را در صفحات ویرایش مدیریت، بهینه می‌کند.

# Settings: Setting Title
source: Bulk Actions
fa_ir: کنش‌های انبوه

# Settings: Setting Description
source: Enhances bulk actions on admin edit pages.
fa_ir: کنش‌های انبوه را در صفحات ویرایش مدیریت، بهینه می‌کند.

# Settings: Setting Title
source: Row Actions
fa_ir: گزینه‌های خطی

# Settings: Setting Description
source: Enhances row actions on admin edit pages.
fa_ir: ردیف کنش‌ها را در صفحات ویرایش مدیریت، بهینه می‌کند.

# Setting: Setting Title
source: Adminbar Summary
fa_ir: گزارش در منوی مدیریت

# Setting: Setting Description
source: Summary for the current item as a node in admin-bar.
fa_ir: گزارشی از مورد کنونی به عنوان یک گره در نوارابزار نمایش داده شود.

# Settings: Setting Title
source: Dashboard Widgets
fa_ir: ابزارک‌های پیشخوان

# Settings: Setting Description
source: Enhances admin dashboard with customized widgets.
fa_ir: پیشخوان مدیریت را به کمک ابزارک‌های سفارشی بهینه می‌کند.

# Settings: Setting Title
source: Dashboard Authors
fa_ir: نویسندگان پیشخوان

# Settings: Setting Description
source: Displays author column on the dashboard widget.
fa_ir: ستون مؤلف را در ابزارک پیشخوان نمایش می‌دهد.

# Settings: Setting Title
source: Dashboard Statuses
fa_ir: وضعیت‌های پیشخوان

# Settings: Setting Description
source: Displays status column on the dashboard widget.
fa_ir: ستون وضعیت را در ابزارک پیشخوان نمایش می‌دهد.

# Settings: Setting Title
source: Dashboard Count
fa_ir: شمارش پیشخوان

# Settings: Setting Description
source: Limits displaying rows of items on the dashboard widget.
fa_ir: نمایش ردیف‌ها را در ابزارک پیشخوان محدود می‌کند.

# Settings: Setting Title
source: Summary Scope
fa_ir: محدوده گزارش

# Settings: Setting Description
source: User scope for the content summary.
fa_ir: محدوده کاربری گزارش محتوا.

# Settings: Setting Option
source: All Users
fa_ir: همهٔ کاربران

# Settings: Setting Option
source: Current User
fa_ir: کاربر فعلی

# Settings: Setting Option
source: Within the Roles
fa_ir: به نقش‌ها

# Settings: Setting Title
source: Include Drafts
fa_ir: شمارش پیش‌نویس‌ها

# Settings: Setting Description
source: Include drafted items in the content summary.
fa_ir: پیش‌نویس‌ها را در گزارش بازبینی شامل میکند.

# Settings: Setting Title
source: Summary Excludes
fa_ir: استثنائات گزارش

# Settings: Setting Description
source: Selected terms will be excluded on the content summary.
fa_ir: رده‌های انتخاب شده، از گزارش بازبینی کنار گذاشته می‌شوند.

# Settings: Setting Empty String
source: There are no items available!
fa_ir: هیچ موردی در دسترس نیست!

# Settings: Setting Title
source: Summary Parents
fa_ir: گزارش والدین

# Settings: Setting Description
source: Displays only parent terms on the content summary.
fa_ir: تنها رده‌های والد را در گزارش محتوایی نمایش می‌دهد.

# Settings: Setting Title
source: Public Statuses
fa_ir: وضعیت‌های عمومی

# Settings: Setting Description
source: Selected terms will be acceptable on the public content queries.
fa_ir: رده‌های منتخب، در جستارهای محتوای عمومی قابل قبول هستند.

# Settings: Setting Title
source: Exclude Terms
fa_ir: رده‌های مستثنی

# Settings: Setting Description
source: Items with selected terms will be excluded form dropdown on supported post-types.
fa_ir: مواردی که شامل رده‌های انتخابی باشند، از فهرست انتخابی در نوع‌نوشته‌های پشتیبانی‌شده استثناء خواهند شد.

# Settings: Setting Title
source: Force Parents
fa_ir: تخصیص مادران

# Settings: Setting Description
source: Includes parents on the supported post-types.
fa_ir: والدین را در نوع‌نوشته‌های پشتیبانی‌شده شامل می‌شود.

# Settings: Setting Title
source: Global Summary
fa_ir: بررسی کلی

# Settings: Setting Description
source: Includes connected main posts on the global summary for each supported item.
fa_ir: فرسته‌های مرتبط اصلی در مرور کلی برای هر مورد پشتیبانی‌شده، اضافه شود.

# Settings: Setting Title
source: Management Restricted
fa_ir: محدودیت در مدیریت

# Settings: Setting Description
source: Limits creation and deletion of the main posts to administrators.
fa_ir: ایجاد و حذف فرسته‌های اصلی را به مدیران محدود می‌کند.

# Settings: Setting Title
source: Parents as Views
fa_ir: والدین به عنوان نما

# Settings: Setting Description
source: Prepends the parent terms to views on supported post-types.
fa_ir: رده‌های والد را در نماهای نوع‌فرسته‌های پشتیبانی‌شده، پیوست می‌کند.

# Settings: Setting Description
source: Includes parents when selecting the main contents.
fa_ir: در هنگام انتخاب مطالب اصلی، والدین هم شامل شود.

# Settings: Setting Title
source: Count Not
fa_ir: شمارش نشده‌ها

# Settings: Setting Description
source: Counts not affected items in the content summary.
fa_ir: موارد محاسبه نشده را در گزارش محتوا شمارش می‌کند.

# Settings: Setting Title
source: Feeds
fa_ir: خوراک‌ها

# Settings: Setting Description
source: Supports feeds for the supported post-types.
fa_ir: خوراک‌ها را برای نوع‌نوشته‌های پشتیبانی‌شده اضافه می‌کند.

# Settings: Setting Title
source: Pages
fa_ir: صفحه‌بندی

# Settings: Setting Description
source: Supports pagination on the supported post-types.
fa_ir: صفحه‌بندی را برای نوع‌نوشته‌های پشتیبانی‌شده اضافه می‌کند.

# Settings: Setting Title
source: Units Post-types
fa_ir: نوع‌فرسته‌های واحدها

# Settings: Setting Description
source: Unit Fields will be available for selected post-type.
fa_ir: فیلدهای واحدها برای نوع‌فرسته‌های انتخاب‌شده در دسترس خواهد بود.

# Settings: Setting Empty String
source: There are no unit post-types available!
fa_ir: هیچ نوع‌فرسته‌ای برای واحدها در دسترس نیست!

# Settings: Setting Title
source: Supported Post-types
fa_ir: نوع‌فرسته‌های پشتیبانی‌شده

# Settings: Setting Description
source: Will be available for selected post-type.
fa_ir: برای نوع‌فرسته‌های انتخاب‌شده، در دسترس خواهد بود.

# Settings: Setting Empty String
source: There are no supported post-types available!
fa_ir: هیچ نوع‌فرسته پشتیبانی‌شده‌ای در دسترس نیست!

# Settings: Setting Title
source: Supported Fields
fa_ir: فیلدهای پشتیبانی‌شده

# Settings: Setting Description
source: Determines the optional fields for each supported post-type.
fa_ir: فیلدهای اختیاری برای هر نوع‌فرسته پشتیبانی‌شده را مشخص می‌کند.

# Settings: Setting Empty String
source: There are no supported fields available!
fa_ir: هیچ فیلد پشتیبانی‌شده‌ای در دسترس نیست!

# Settings: Setting Title
source: Supported Types
fa_ir: انواع پشتیبانی‌شده

# Settings: Setting Description
source: Determines the optional types for each supported post-type.
fa_ir: انواع اختیاری را برای هر نوع‌فرسته پشتیبانی‌شده تعریف می‌کند.

# Settings: Setting Empty String
source: There are no supported types available!
fa_ir: هیچ نوع پشتیبانی شده‌ای در دسترس نیست!

# Settings: Setting Title
source: Parent Post-types
fa_ir: نوع‌فرسته‌های والد

# Settings: Setting Description
source: Selected parents will be used on the selection box.
fa_ir: والدین منتخب در جعبه انتخاب استفاده خواهند شد.

# Settings: Setting Empty String
source: There are no parents available!
fa_ir: هیچ والدی در دسترس نیست!

# Setting: Setting Title
source: Empty Content
fa_ir: محتوای خالی

# Setting: Setting Description
source: Displays as empty content placeholder.
fa_ir: برای مکان‌نمای محتوای خالی نمایش داده خواهد شد.

# Setting: Setting Default
source: There are no content by this title. Search again or create one.
fa_ir: محتوایی با این عنوان وجود ندارد. دوباره جست‌وجو کنید و یا محتوای تازه‌ای با این عنوان بسازید.

# Setting: Setting Title
source: Archive Override
fa_ir: رونویسی بایگانی

# Setting: Setting Description
source: Overrides default template hierarchy for archive.
fa_ir: سلسه مراتب الگوی پیش‌فرض بایگانی را رونویسی می‌کند.

# Setting: Setting Title
source: Archive Title
fa_ir: عنوان بایگانی
