Repository: geminorum/geditorial
Catalog: languages/admin-*.po
Languages: fa_ir

source: gEditorial
fa_ir: تحریریه

source: https://geminorum.ir/wordpress/geditorial
fa_ir: https://fa.geminorum.ir

source: Our Editorial in WordPress
fa_ir: وردپرس، برای تحریریه شما

source: geminorum
fa_ir: ژمای‌نوروم

source: https://geminorum.ir/
fa_ir: https://fa.geminorum.ir/

# Customizer: Section Title
source: Editorial
fa_ir: تحریریه

# Customizer: Setting Title
source: Show Video Ad
fa_ir: نمایش تبلیغات ویدیویی

# Helper
source: Needs WooCommerce
fa_ir: نیازمند ووکامرس

# Helper
source: Not Available on Current Locale
fa_ir: با زبان فعلی در دسترس نیست

# Info: P2P
source: Please consider installing <a href="%1$s" target="_blank">Posts to Posts</a> or <a href="%2$s" target="_blank">Objects to Objects</a>.
fa_ir: لطفاً نصب <a href="%1$s" target="_blank">Posts to Posts</a> یا <a href="%2$s" target="_blank">Objects to Objects</a> را در نظر بگیرید.

# Info: P2P
source: Connected via %s
fa_ir: مرتبط به کمک %s

# Info: Message
source: There are no reports available!
fa_ir: هیچ گزارشی در دسترس نیست!

# Info: Message
source: There are no imports available!
fa_ir: هیچ درو‌ن‌ریزی در دسترس نیست!

# Info: Message
source: There are no exports available!
fa_ir: هیچ برون‌بری در دسترس نیست!

# Info: Message
source: There are no tools available!
fa_ir: هیچ ابزاری در دسترس نیست!

# Info: Message
source: There are no roles available!
fa_ir: هیچ نقشی در دسترس نیست!

# Info: Message
source: There are no posts available!
fa_ir: هیچ فرسته‌ای در دسترس نیست!

# Info: Message
source: There are no terms available!
fa_ir: هیچ رده‌ای در دسترس نیست!

# Info: Message
source: There are no data available!
fa_ir: هیچ داده‌ای در دسترس نیست!

# Info: Message
source: The MIME-type is not provided!
fa_ir: نوع فایل ارائه نشده است!

# Info: Message
source: The post-type is not provided!
fa_ir: نوع‌فرسته ارائه نشده است!

# Info: Message
source: The taxonomy is not provided!
fa_ir: رده‌بندی ارائه نشده است!

# Info: Message
source: The post-type is not supported!
fa_ir: نوع‌فرسته پشتیبانی نمی‌شود!

# Info: Message
source: The taxonomy is not supported!
fa_ir: رده‌بندی پشتیبانی نمی‌شود!

# Info: Message
source: The field is not supported!
fa_ir: فیلد پشتیبانی نمی‌شود!

# Info: Message
source: Registered on %s
fa_ir: نام‌نویسی در %s

# Internal: Exports: Button Label
source: %1$s Export: %2$s
fa_ir: %1$s برون‌بری: %2$s

# Internal: Exports: Button Title
source: Click to Download the Generated File
fa_ir: برای دریافت پرونده تولیدی کلیک کنید

# Internal: Export Type Title
source: Simple
fa_ir: ساده

# Internal: Export Type Title
source: Advanced
fa_ir: پیشرفته

# Internal: Export Type Title
source: Full
fa_ir: کامل

# Internal: Bulk Export: Term Summary Title
source: Export Options
fa_ir: گزینه‌های برون‌بری

# Internal: CoreAdmin: Column
source: Connected
fa_ir: مرتبط

# Internal: CoreCapabilities: Setting Title
source: Manage Roles
fa_ir: نقش‌های مدیریت

# Internal: CoreCapabilities: Setting Description
source: Roles that can Manage, Edit and Delete %s.
fa_ir: نقش‌هایی که می‌توانند %s را مدیریت، ویرایش و یا حذف کنند.

# Internal: CoreCapabilities: Setting Title
source: Assign Roles
fa_ir: نقش‌های تخصیص

# Internal: CoreCapabilities: Setting Description
source: Roles that can Assign %s.
fa_ir: نقش‌هایی که میتوانند %s را تخصیص دهند.

# Internal: CoreCapabilities: Setting Title
source: Reports Roles
fa_ir: نقش‌های گزارش‌ها

# Internal: CoreCapabilities: Setting Description
source: Roles that can see %s Reports.
fa_ir: نقش‌هایی که می‌توانند گزارش‌های %s را ببینند.

# Internal: CoreCapabilities: Setting Title
source: Tools Roles
fa_ir: نقش‌های ابزارها

# Internal: CoreCapabilities: Setting Description
source: Roles that can use %s Tools.
fa_ir: نقش‌هایی که می‌توانند از ابزارهای %s استفاده کنند.

# Internal: CoreCapabilities: Setting Title
source: Restricted Roles
fa_ir: نقش‌های محدود‌شده

# Internal: CoreCapabilities: Setting Description
source: Roles that check for %s visibility.
fa_ir: نقش‌هایی که سطح دسترسی هر کدام از %s برای نمایش به آن‌ها بررسی میشود.

# Internal: CoreCapabilities: Setting Title
source: Restricted %s
fa_ir: محدودیت %s

# Internal: CoreCapabilities: Setting Description
source: Handles visibility of each item based on meta values.
fa_ir: بر اساس متای هر مورد، نمایانی آن را مشخص میکند.

# Internal: CoreCapabilities: Setting Option
source: Disabled
fa_ir: غیرفعال

# Internal: CoreCapabilities: Setting Option
source: Hidden
fa_ir: پنهان

# Internal: CoreCapabilities: Setting Title
source: Locking Terms
fa_ir: رده‌های قفل‌کننده

# Internal: CoreCapabilities: Setting Description
source: Selected items will lock editing the post to %s managers.
fa_ir: موارد انتخاب‌شده، فرسته را برای مدیران %s قفل می‌کند.

# Module: Dashboard Widget Title
source: Editorial Content Summary
fa_ir: گزارش محتوای تحریریه

# Module: Setting Title
source: %s Supports
fa_ir: ویژگی‌های %s

# Module: Setting Description
source: Support core and extra features for %s posttype.
fa_ir: پشتیبانی از امکانات هسته و بیشتر، برای نوع‌نوشتهٔ %s.

# Internal: CorePostTypes: Header Button
source: Uploads
fa_ir: بارگذاری

# Internal: CoreRowActions: Action
source: Force Default %s
fa_ir: اجبار %s پیش‌فرض

# Internal: CoreRowActions: Message
source: Default Term applied to %s post(s)!
fa_ir: رده پیش‌فرض برای %s فرسته تنظیم شد!

# Internal: CoreToolBox
source: Editorial: %s
fa_ir: تحریریه: %s

# Internal: Dashboard Summary: Widget Title
source: %s Summary
fa_ir: گزارش %s

# Module: MetaBox Default Action
source: Manage
fa_ir: مدیریت

# Late Chores: Bulk Action
source: [%s] Force After-Care
fa_ir: [%s] اجبار به پسانگه‌داری

# Late Chores: Message
source: %s posts after-cared!
fa_ir: %s فرسته پسانگهداری شد!

# Internal: ModuleLinks: Header Button
source: Settings
fa_ir: تنظیمات

# Internal: ModuleLinks: Header Button
source: Reports
fa_ir: گزارش

# Internal: ModuleLinks: Header Button
source: Tools
fa_ir: ابزارها

# Internal: ModuleLinks: Header Button
source: Roles
fa_ir: نقش‌ها

# Internal: ModuleLinks: Header Button
source: Imports
fa_ir: درون‌ریزی

# Internal: Paired: Post Summary Title
source: Connected (%s)
fa_ir: مرتبط (%s)

# Internal: Paired: Post Summary Title
source: Export Options
fa_ir: گزینه‌های برون‌بری

# Module: Taxonomy Bulk Input Label
source: as: %s
fa_ir: به‌عنوان: %s

# Module: Taxonomy Bulk Input PlaceHolder
source: New Item Title
fa_ir: عنوان تازه

# Module: Taxonomy Bulk Input Option
source: Separeted Terms
fa_ir: رده‌های جداگانه

# Module: Taxonomy Bulk Input Option
source: Cross Terms
fa_ir: رده‌های متقابل

# Module: Taxonomy Bulk Input Option
source: Union Terms
fa_ir: رده‌های مجتمع

# Internal: PairedRowAction: Action
source: Abandon All %s
fa_ir: رها‌سازی همه %s

# Message
source: %s items(s) processed!
fa_ir: %s مورد پردازش شد!

# Internal: PairedTools: Card Title
source: Paired Move From-To
fa_ir: جابه‌جایی جفت

# Button
source: On %s
fa_ir: در %s

# Internal: PairedTools: Button Description
source: Tries to move supported posts from selected to another main post.
fa_ir: تلاش می‌کند تا فرسته‌های پشتیبانی‌شده را از فرسته اصلی به فرسته دیگری، جابه‌جا کند.

# Internal: PairedTools: Card Title
source: Paired Tools
fa_ir: ابزارهای جفت

# Internal: PairedTools: Button
source: Sync Paired Terms
fa_ir: همگام‌سازی رده‌های جفت

# Internal: PairedTools: Button Description
source: Tries to set the paired term for all the main posts.
fa_ir: تلاش می‌کند تا رده جفت را برای همه فرسته‌های اصلی تنظیم کند.

# Internal: PairedTools: Button
source: Create Paired Terms
fa_ir: ایجاد رده‌های جفت

# Internal: PairedTools: Button Description
source: Tries to create paired terms for all the main posts.
fa_ir: تلاش می‌کند تا رده‌های جفت را برای همه فرسته‌های اصلی ایجاد کند.

# Internal: PairedTools: Card Title
source: Force Assign Paired Parents
fa_ir: تخصیص اجباری والدین جفت

# Internal: PairedTools: Button Description
source: Forces assignment of parents to supported posts.
fa_ir: تخصیص والدین برای فرسته‌های پشتیبانی‌شده را اجبار می‌کند.

# Internal: PairedTools: Table Column
source: Slugged / Paired
fa_ir: هم‌نامک/جفت

# Internal: PairedTools: Table Column
source: Desc. / Exce.
fa_ir: توضـ/چکیـ

# Internal: PairedTools: Table Column
source: Count
fa_ir: شمار

# Internal: PairedTools: Table Column
source: Thumbnail
fa_ir: بند‌انگشتی

# Internal: PairedTools: Table Column
source: Image
fa_ir: تصویر

# Internal: PairedTools: Table Action
source: Create Paired Posts
fa_ir: ایجاد فرسته‌های جفت

# Internal: PairedTools: Table Action
source: Connect Paired Posts
fa_ir: بازپیوست فرسته‌های جفت

# Internal: PairedTools: Table Action
source: Re-Sync Paired Images
fa_ir: همگام‌سازی تصاویر جفت

# Internal: PairedTools: Table Action
source: Re-Sync Paired Descriptions
fa_ir: همگام‌سازی توضیحات جفت

# Internal: PairedTools: Table Action
source: Empty Paired Descriptions
fa_ir: خالی‌کردن توضیحات جفت

# Internal: PairedTools: Table Action
source: Store Paired Orders
fa_ir: ذخیره چینش‌های جفت

# Internal: PairedTools: Table Action
source: Delete Paired Terms
fa_ir: پاک‌کردن رده‌های جفت

# Header
source: Overview of %s
fa_ir: مروری بر %s

# Internal: PairedTools: Message
source: There are no terms available!
fa_ir: رده‌ای در دسترس نیست!

# Internal: PairedTools: Notice
source: Something is wrong for &ldquo;%1$s&rdquo;: %2$s
fa_ir: چیزی برای &rdquo;%1$s&ldquo; اشتباه است: %2$s

# Internal: PairedTools: Notice
source: %1$s terms set for &ldquo;%2$s&rdquo;
fa_ir: %1$s رده برای &rdquo;%2$s&ldquo; تنظیم شد

# Internal: PairedTools: Notice
source: Something is wrong for &ldquo;%s&rdquo;
fa_ir: چیزی برای &rdquo;%s&ldquo; اشتباه است

# Notice
source: There is problem updating post date (%1$s) for &ldquo;%2$s&rdquo;
fa_ir: مشکلی در هنگام به‌روزرسانی تاریخ (%1$s) برای فرسته &rdquo;%2$s&ldquo; پیش آمده است

# Notice
source: &ldquo;%1$s&rdquo; date is set on &ldquo;%2$s&rdquo;
fa_ir: تاریخ &rdquo;%1$s&ldquo; برای &rdquo;%2$s&ldquo; تنظیم شد

# Internal: PostDate: Card Title
source: Post-date by Meta-fields
fa_ir: تاریخ فرسته‌ها بر اساس فیلدهای متا

# Internal: PostDate: Button
source: Sync Dates
fa_ir: همگام‌سازی تاریخ‌ها

# Button
source: Set Post-Date
fa_ir: تنظیم تاریخ فرسته

# Internal: PostDate: Button Description
source: Tries to set the post-date form meta field data for all the main posts.
fa_ir: برای تنظیم تاریخ فرسته‌های اصلی بر اساس داده‌های فید متا تلاش می‌کند.

# Notice
source: Date data (%1$s) is not valid for &ldquo;%2$s&rdquo;
fa_ir: داده‌ تاریخ (%1$s) ارائه‌شده برای &rdquo;%2$s&ldquo; نامعتبر است

# Notice
source: Date data (%1$s) already is set for &ldquo;%2$s&rdquo;
fa_ir: داده‌ تاریخ (%1$s) ارائه‌شده برای &rdquo;%2$s&ldquo; پیش از این تنظیم شده است

# Internal: PostTypeFields: Import Title
source: Field: %s
fa_ir: فیلد: %s

# Internal: PostTypeFields: Import Title
source: Field: %s [Ignored]
fa_ir: فیلد: %s [نادیده]

# Internal: PostTypeOverview: Header Button
source: Overview
fa_ir: بررسی اجمالی

# Internal: PostTypeOverview: Column Header
source: Connected
fa_ir: مرتبط

# Module
source: Save Draft & Close
fa_ir: ذخیره پیش‌نویس و بازگشت

# Module: Recents
source: Or select this %s
fa_ir: یا این %s را انتخاب کنید

# Module: Recents
source: Or select one from Recent %s.
fa_ir: یا یکی از آخرین %s را انتخاب کنید.

# Module: NewPost: JS String
source: This frame has no parent window!
fa_ir: این صفحه، پنجره بالادستی ندارد!

# Module: NewPost: JS String
source: Cannot handle the target window!
fa_ir: پنجره هدف در درسترس نیست!

# Module: NewPost: JS String
source: New post has been saved you may close this frame!
fa_ir: فرسته تازه ایجاد شد، می‌توانید این صفحه را ببندید!

# Module: Button Title
source: Quick New %2$s
fa_ir: %2$s تازه و سریع

# Module: Button
source: Disable Module
fa_ir: غیرفعال کردن پودمان

# Module
source: Editorial: %s
fa_ir: تحریریه: %s

# Module
source: You need to flush rewrite rules!
fa_ir: پایاپیوندها نیاز به بازسازی دارند!

# Module: Setting Section Title
source: Defaults
fa_ir: پیش‌فرض‌ها

# Module: Setting Section Title
source: Miscellaneous
fa_ir: متفرقه

# Module: Setting Section Title
source: Front-end
fa_ir: سمت‌کاربری

# Module: Setting Section Title
source: Back-end
fa_ir: سمت‌مدیریت

# Module: Setting Section Title
source: Generated Contents
fa_ir: محتوای تولیدشده

# Module: Setting Section Title
source: Admin Dashboard
fa_ir: پیشخوان مدیریت

# Module: Setting Section Title
source: Admin Edit List
fa_ir: فهرست مدیریت نوشته‌ها

# Module: Setting Section Title
source: Admin List Columns
fa_ir: مدیریت ستون‌های فهرست

# Module: Setting Section Title
source: Admin Edit Post
fa_ir: مدیریت ویرایش نوشته

# Module: Setting Section Title
source: Admin Edit Terms
fa_ir: مدیریت فهرست رده‌ها

# Module: Setting Section Title
source: Admin Comment List
fa_ir: فهرست مدیریت دیدگاه‌ها

# Module: Setting Section Title
source: Import Preferences
fa_ir: ترجیحات درون‌ریزی

# Module: Setting Section Title
source: Custom Strings
fa_ir: رشته‌های سفارشی

# Module: Setting Section Title
source: Availability
fa_ir: دسترسی

# Module: Setting Section Description
source: Though Administrators have it all!
fa_ir: هرچند مدیران به همه چیز دسترسی دارند!

# Internal: Settings Core: Message
source: Before you can upload a file, you will need to fix the following error: %s
fa_ir: پیش از بارگزاری یک پرونده، شما باید این خطا را برطرف کنید: %s

# Module
source: Fields for %s
fa_ir: فیلد‌ها برای %s

# Module
source: Select All Fields
fa_ir: انتخاب همهٔ فیلدها

# Module
source: No fields supported
fa_ir: فیلدی وجود ندارد

# Module
source: Default Terms for %s
fa_ir: رده‌های پیش‌فرض برای %s

# Module
source: Edit Terms for %s
fa_ir: ویرایش رده‌های %s

# Module
source: No Default Terms
fa_ir: رده پیش‌فرضی وجود ندارد

# Module
source: Enable for Post Types
fa_ir: فعال برای این نوع‌نوشته‌ها

# Module
source: All PostTypes
fa_ir: همهٔ نوع‌نوشته‌ها

# Module
source: Enable for Taxonomies
fa_ir: فعال برای این رده‌بندی‌ها

# Module
source: All Taxonomies
fa_ir: همهٔ رده‌بندی‌ها

# Settings: Taxonomies
source: Whether to show the <strong>%s</strong> in the quick/bulk edit panel.
fa_ir: <strong>%s</strong> در ویرایش سریع/جمعی نمایش داده شود.

# Module: MetaBox Empty: `listbox_empty`
source: No items connected to &ldquo;%1$s&rdquo; %2$s!
fa_ir: موردی به %2$s &ldquo;%1$s&rdquo; مرتبط نشده است!

# Internal: Strings: MetaBox via Posttype: `supportedbox_title`
source: For this &ldquo;%2$s&rdquo;
fa_ir: برای این &rdquo;%2$s&ldquo;

# Internal: Strings: MetaBox via Posttype: `printingbox_title`
source: Prints for this &ldquo;%2$s&rdquo;
fa_ir: چاپ برای این &rdquo;%2$s&ldquo;

# Internal: Strings: MetaBox via Posttype: `mainbox_title`
source: The %2$s
fa_ir: %2$s

# Internal: Strings: MetaBox via Posttype: `pairedbox_title`
source: Connected &ldquo;%2$s&rdquo;
fa_ir: &rdquo;%2$s&ldquo; مرتبط

# Internal: Strings: MetaBox via Posttype: `listbox_title`
source: In &ldquo;%1$s&rdquo; %2$s
fa_ir: در %2$s &rdquo;%1$s&ldquo;

# Internal: Strings: MetaBox via Posttype: `default_title`
source: About &ldquo;%2$s&rdquo;
fa_ir: درباره &rdquo;%2$s&ldquo;

# Internal: Strings: MetaBox via Taxonomy: `supportedbox_title`
source: For this &ldquo;%2$s&rdquo;
fa_ir: برای این &rdquo;%2$s&ldquo;

# Internal: Strings: MetaBox via Taxonomy: `default_title`
source: About &ldquo;%2$s&rdquo;
fa_ir: درباره &rdquo;%2$s&ldquo;

# Internal: Subcontents: Javascript String
source: Search
fa_ir: جست‌وجو

# Internal: Subcontents: Javascript String
source: Actions
fa_ir: کنش‌ها

# Internal: Subcontents: Javascript String
source: Information
fa_ir: اطلاعات

# Internal: Subcontents: Javascript String
source: Insert
fa_ir: جای‌گذاری

# Internal: Subcontents: Javascript String
source: Sort
fa_ir: مرتب‌سازی

# Internal: Subcontents: Javascript String
source: Edit
fa_ir: ویرایش

# Internal: Subcontents: Javascript String
source: Move Up
fa_ir: انتقال به بالا

# Internal: Subcontents: Javascript String
source: Move Down
fa_ir: انتقال به پایین

# Internal: Subcontents: Javascript String
source: Remove
fa_ir: حذف

# Internal: Subcontents: Javascript String
source: Loading
fa_ir: بارگیری

# Internal: Subcontents: Javascript String
source: Here you can add, edit and manage the information.
fa_ir: اینجا می‌توانید اطلاعات تازه را اضافه و یا ویرایش و مدیریت کنید.

# Internal: Subcontents: Javascript String
source: The entry edited successfully.
fa_ir: ورودیه با موفقیت ویرایش شد.

# Internal: Subcontents: Javascript String
source: New entry saved successfully.
fa_ir: ورودیه تازه با موفقیت ذخیره شد.

# Internal: Subcontents: Javascript String
source: The Sorting saved successfully.
fa_ir: ترتیب با موفقیت ذخیره شد.

# Internal: Subcontents: Javascript String
source: The entry data are not valid!
fa_ir: داده‌های ورودی نامعتبر است!

# Internal: Subcontents: Javascript String
source: The field is in read-only mode!
fa_ir: فیلد در حالت فقط خواندنی است!

# Internal: Subcontents: Javascript String
source: Select
fa_ir: انتخاب کنید

# Internal: Subcontents: Javascript String
source: %s items
fa_ir: %s مورد

# Internal: Subcontents: Javascript String
source: %s ago
fa_ir: %s پیش

# Internal: Subcontents: Import Title
source: SubContent: %s
fa_ir: زیرمحتوا: %s

# Internal: Subcontents: Import Desc
source: [Imported]: %s
fa_ir: [درون‌ریزی‌شده]: %s

# Internal: SubContent: Rest Argument
source: The id of the parent post.
fa_ir: شناسه برای فرسته والد.

# Internal: SubContent: Rest Argument
source: The id of the subcontent comment.
fa_ir: شناسه برای زیرمحتوای دیدگاهی.

# Internal: Subcontents: User Row
source: By %s
fa_ir: توسط %s

# Internal: Template Post-Type
source: Cannot handle the target window!
fa_ir: پنجره هدف در درسترس نیست!

# Internal: Template Post-Type
source: Your Draft save successfully. will redirect you in moments &hellip;
fa_ir: پیش‌نویس شما با موفقیت ذخیره شد. تا لحظاتی دیگر به صفحه تازیه منتقل خواهید شد &hellip;

# Internal: Template Post-Type
source: Save Draft
fa_ir: ذخیره پیش‌نویس

# Module: Extra Link: Reports
source: %s Reports
fa_ir: گزارش‌های %s

# Module: Extra Link: Tools
source: %s Tools
fa_ir: ابزارهای %s

# Module: Extra Link: Roles
source: %s Roles
fa_ir: نقش‌های %s

# Module: Extra Link: Tools
source: %s Imports
fa_ir: درون‌ریزی‌های %s

# Module: Extra Link: Settings
source: %s Settings
fa_ir: تنظیمات %s

# Module: Extra Link: Documentation
source: %s Documentation
fa_ir: مستندات %s

# Module: Extra Link: Documentation
source: Editorial Documentation
fa_ir: مستندات تحریریه

# Module: Setting Title
source: Insert Priority
fa_ir: اولویت جای‌گذاری

# Module: MetaBox Default Title
source: Settings
fa_ir: تنظیمات

# Module: MetaBox Default Action
source: Configure
fa_ir: پیکربندی

# Module: ReadOnly Title Info
source: This Title is Auto-Generated
fa_ir: این عنوان به صورت خودکار تولید شده است

# Module: Draft MetaBox
source: You can see the contents once you've saved this post for the first time.
fa_ir: بعد از ذخیرهٔ اولیه، می‌توانید محتوا را ببینید.

# Modules: Abo
source: Abo
fa_ir: آ.ب.او

# Modules: Abo
source: Blood Group System
fa_ir: سامانه گروه‌های خونی

# Modules: Actions
source: Actions
fa_ir: کنش‌ها

# Modules: Actions
source: Editorial Content Actions
fa_ir: کنش‌های محتوای تحریریه

# Modules: Actions: None Title
source: Post Actions
fa_ir: کنش‌های فرسته

# Modules: Activities
source: Activities
fa_ir: فعالیت‌ها

# Modules: Activities
source: Detailed Activity Logs
fa_ir: لاگ‌های جزئی از فعالیت‌ها

# Modules: Addendum
source: Addendum
fa_ir: الحاقیه

# Modules: Addendum
source: Content Appendages
fa_ir: ضمائم محتوا

# Modules: Aerodrome
source: Aerodrome
fa_ir: پروازگاه

# Modules: Aerodrome
source: Editorial Drone Management
fa_ir: مدیریت پهبادهای تحریریه

# Modules: Agenda
source: Agenda
fa_ir: دستور جلسه

# Modules: Agenda
source: Content Itineraries
fa_ir: زمان‌بندی محتوا

# Modules: Almanac
source: Almanac
fa_ir: سالنامه

# Modules: Almanac
source: Calendar Classifications for Contents
fa_ir: طبقه‌بندی تقویمی برای محتوا

# Modules: Alphabet
source: Alphabet
fa_ir: الفبا

# Modules: Alphabet
source: A to Z Lists for Post Types, Taxonomies and Users
fa_ir: فهرست الفبایی برای نوشته‌ها، رده‌بندی‌ها و کاربران

# Modules: Anthology
source: Anthology
fa_ir: گلچین

# Modules: Anthology
source: Compile Collections of Contents
fa_ir: گردآوری مجموعه‌هایی از محتوا

# Modules: AQI
source: AQI
fa_ir: کیفیت هوا

# Modules: AQI
source: Air Quality Index
fa_ir: شاخص کیفیت هوا

# Modules: Archives
source: Archives
fa_ir: بایگانی

# Modules: Archives
source: Content Archives Pages
fa_ir: صفحات بایگانی محتوا

# Modules: Assigned
source: Assigned
fa_ir: واگذاری

# Modules: Assigned
source: Editorial Assignments
fa_ir: تکالیف تحریریه

# Modules: Athlete
source: Athlete
fa_ir: ورزش‌کار

# Modules: Athlete
source: Physical Skills Data
fa_ir: داده‌های مهارت‌های جسمانی

# Modules: Attachments
source: Attachments
fa_ir: پیوست‌ها

# Modules: Attachments
source: Attachment Management
fa_ir: مدیریت پیوست‌ها

# Modules: Attend
source: Attend
fa_ir: حضور

# Modules: Attend
source: Editorial Attendance List
fa_ir: فهرست حاضرین تحریریه

# Modules: Audit
source: Audit
fa_ir: بازبینی

# Modules: Audit
source: Content Inventory Tools
fa_ir: ابزارهایی برای انبارگردانی محتوا

# Modules: Badges
source: Badges
fa_ir: نشان‌ها

# Modules: Badges
source: Editorial Content Badges
fa_ir: نشان‌های محتوای تحریریه

# Modules: Banking
source: Banking
fa_ir: بانک‌داری

# Modules: Banking
source: Bank and Fiscal Management
fa_ir: مدیریت مالی و بانک

# Modules: Biblio
source: Biblio
fa_ir: کتاب‌شناسی

# Modules: Biblio
source: Editorial Bibliography Tools
fa_ir: ابزارهای کتاب‌شناسی تحریریه

# Modules: Book
source: Book
fa_ir: کتاب

# Modules: Book
source: Online House of Publications
fa_ir: خانه آنلاین انتشارات

# Modules: Booked
source: Booked
fa_ir: ثبت‌شده

# Modules: Booked
source: Editorial Resource Scheduling
fa_ir: زمان‌بندی برای منابع تحریریه

# Modules: Bookmarked
source: Bookmarked
fa_ir: چوق‌الف

# Modules: Bookmarked
source: Content External Link Management
fa_ir: مدیریت پیوندهای بیرونی محتوا

# Modules: Byline
source: Byline
fa_ir: خط تألیف

# Modules: Calendar
source: Calendar
fa_ir: تقویم

# Modules: Calendar
source: Front-End Calendar of Contents
fa_ir: تقویم محتوا برای روی سایت

# Modules: Calendar
source: Needs gPersianDate
fa_ir: افزونه تاریخ ایرانی پیدا نشد

# Modules: Careers
source: Careers
fa_ir: فرصت‌های شغلی

# Modules: Careers
source: Editorial Job Openings
fa_ir: نیازمندی‌های شغلی تحریریه

# Modules: Cartable
source: Cartable
fa_ir: کارپوشه

# Modules: Cartable
source: Customized Content Folders
fa_ir: سفارشی‌سازی پوشه‌های محتوا

# Modules: Certificated
source: Certificated
fa_ir: گواهی‌شده

# Modules: Certificated
source: Content Certifications
fa_ir: گواهی‌های محتوا

# Modules: Checked
source: Checked
fa_ir: چک‌شده

# Modules: Checked
source: Editorial Content Checklists
fa_ir: چک‌لیست محتوای تحریریه

# Modules: Chores
source: Chores
fa_ir: روزمره‌ها

# Modules: Chronicles
source: Chronicles
fa_ir: تاریخ‌چه

# Modules: Chronicles
source: Timeline for Contents
fa_ir: جدول زمانی محتوا

# Modules: Cine
source: Cine
fa_ir: سینما

# Modules: Cine
source: Editorial Library of Films
fa_ir: کتابخانه فیلم تحریریه

# Modules: Classified
source: Classified
fa_ir: طبقه‌بندی‌شده

# Modules: Classified
source: Content Classifications
fa_ir: طبقه‌بندی‌های محتوا

# Modules: Code Pond
source: Code Pond
fa_ir: حوض کد

# Modules: Code Pond
source: Pool of Scanned Barcodes
fa_ir: مجموعه‌ای از بارکدهای اسکن‌شده

# Modules: Collect
source: Collect
fa_ir: گردآوری

# Modules: Collect
source: Create and use Collections of Posts
fa_ir: ایجاد و به‌کارگیری گردآورده‌هایی از نوشته‌ها

# Modules: Combination
source: Combination
fa_ir: ترکیب

# Modules: Combination
source: Alternate Word Forms
fa_ir: اشکال متفاوت واژه‌ها

# Modules: Comments
source: Comments
fa_ir: دیدگاه‌ها

# Modules: Comments
source: Restricted Editorial Comments
fa_ir: دیدگاه‌های محدود به تحریریه

# Modules: Conditioned
source: Conditioned
fa_ir: مشروط

# Modules: Conditioned
source: Expectation Management for Contents
fa_ir: مدیریت انتظارات از محتوا
