Repository: geminorum/geditorial
Catalog: languages/admin-*.po
Languages: fa_ir

# Setting: Setting Description
source: Displays as archive title. Leave blank for default or %s to disable.
fa_ir: برای عنوان بایگانی نمایش داده خواهد شد. برای پیش‌فرض خالی و یا غیرفعال‌سازی %s بگذارید.

# Setting: Setting Title
source: New-post Title
fa_ir: عنوان فرسته تازه

# Setting: Setting Description
source: Displays as new-post title. Leave blank for default or %s to disable.
fa_ir: برای عنوان فرسته تازه نمایش داده خواهد شد. برای پیش‌فرض خالی و یا غیرفعال‌سازی %s بگذارید.

# Setting: Setting Title
source: Archive Content
fa_ir: محتوای بایگانی

# Setting: Setting Description
source: Displays as archive content. Leave blank for default or %s to disable.
fa_ir: برای محتوای بایگانی نمایش داده خواهد شد. برای پیش‌فرض خالی و یا غیرفعال‌سازی %s بگذارید.

# Setting: Setting Title
source: Archive Template
fa_ir: الگوی بایگانی

# Setting: Setting Description
source: Used as page template on the archive page.
fa_ir: به عنوان الگوی صفحه در برگه بایگانی استفاده خواهد شد.

# Setting: Setting Title
source: New-post Template
fa_ir: الگوی فرسته تازه

# Setting: Setting Description
source: Used as page template on the new-post page.
fa_ir: به عنوان الگوی صفحه در برگه فرسته تازه استفاده خواهد شد.

# Setting: Setting Title
source: Display Search Form
fa_ir: نمایش فرم جست‌وجو

# Setting: Setting Description
source: Appends a search form to the content generated on front-end.
fa_ir: فرم جست‌وجو را به محتوای تولیدشده روی سایت اضافه می‌کند.

# Setting: Setting Title
source: Display Threshold
fa_ir: آستانه نمایش

# Setting: Setting Description
source: Maximum number of items to consider as a long list.
fa_ir: بیشینه تعداد موارد در هر فهرست تا آن به‌عنوان فهرستی طولانی در نظر گرفته شود.

# Settings: Setting Title
source: Display Per-Page
fa_ir: نمایش در هر برگه

# Settings: Setting Description
source: Total rows of items per each page of the list.
fa_ir: تعداد ردیف‌های هر صفحه از فهرست را مشخص می‌کند.

# Settings: Setting Title
source: Viewable Post-Type
fa_ir: نمایانی نوع‌فرسته

# Settings: Setting Description
source: Determines the visibility of the main post-type.
fa_ir: نمایانی نوع‌فرسته اصلی را مشخص می‌کند.

# Settings: Setting Title
source: Viewable Contents
fa_ir: نمایانی محتوا

# Settings: Setting Description
source: Determines whether the contents are publicly viewable.
fa_ir: نمایانی محتوا برای عموم را مشخص می‌کند.

# Settings: Setting Title
source: Custom Capabilities
fa_ir: قابلیت‌های سفارشی

# Settings: Setting Description
source: Registers custom capability-type for the contents.
fa_ir: نوع-قابلیت سفارشی برای محتوا تعریف می‌کند.

# Settings: Setting Title
source: Auto Term Parents
fa_ir: رده‌های والد خودکار

# Settings: Setting Description
source: Auto-assigns parent terms on supported posts.
fa_ir: رده‌های والد را به صورت خودکار در فرسته‌های پشتیبانی شده، اختصاص می‌دهد.

# Settings: Setting Title
source: Override Dates
fa_ir: رونویسی تاریخ‌ها

# Settings: Setting Description
source: Tries to override post-date with provided date data on supported post-types.
fa_ir: برای رونویسی تاریخ فرسته‌های پشتیبانی‌شده به کمک داده‌های ارائه‌شده، تلاش می‌کند.

# Settings: Setting Title
source: Default Calendar
fa_ir: تقویم پیش‌فرض

# Settings: Setting Title
source: Calendar List
fa_ir: فهرست تقویم‌ها

# Setting Title
source: Add Audit Attribute
fa_ir: افزودن برچسب بازبینی

# Setting Description
source: Appends an audit attribute to each item.
fa_ir: یک برچسب بازبینی برای هر مورد اضافه می‌کند.

# Settings: Setting Title
source: Supported Roles
fa_ir: نقش‌های پشتیبانی‌شده

# Settings: Setting Title
source: Excluded Roles
fa_ir: نقش‌های مستثنی‌شده

# Settings: Setting Title
source: Admin Menu Roles
fa_ir: دسترسی منوی مدیریت

# Settings: Setting Title
source: Meta Box Roles
fa_ir: نقش‌های جعبه‌ها

# Settings: Setting Title
source: Adminbar Roles
fa_ir: دسترسی نوارابزار

# Settings: Setting Title
source: Reports Roles
fa_ir: نقش‌های گزارشات

# Setting Description
source: Roles that can access data reports.
fa_ir: نقش‌های که می‌توانند به داده‌های گزارشی دسترسی داشته باشند.

# Settings: Setting Title
source: Tools Roles
fa_ir: نقش‌های ابزارها

# Setting Description
source: Roles that can access data tools.
fa_ir: نقش‌های که می‌توانند به ابزارهای محتوا دسترسی داشته باشند.

# Settings: Setting Title
source: Exports Roles
fa_ir: نقش‌های برون‌بری

# Setting Description
source: Roles that can export data entries.
fa_ir: نقش‌هایی که می‌توانند ورودی داده‌ها را برون‌بری کنند.

# Settings: Setting Title
source: Prints Roles
fa_ir: نقش‌های چاپ

# Setting Description
source: Roles that can print data entries.
fa_ir: نقش‌هایی که می‌توانند ورودیه‌های داده را چاپ کنند.

# Settings: Setting Title
source: Uploads Roles
fa_ir: نقش‌های بارگذاری

# Setting Description
source: Roles that can upload data into the site.
fa_ir: نقش‌هایی که می‌توانند داده‌ها را در سایت بارگذاری کنند.

# Settings: Setting Title
source: Public Roles
fa_ir: نقش‌های عمومی

# Settings: Setting Title
source: Overview Roles
fa_ir: نقش‌های بررسی اجمالی

# Setting Description
source: Roles that can view data overviews.
fa_ir: نقش‌هایی که می‌توانند بررسی اجمالی داده‌ها را مشاهده کنند.

# Settings: Setting Title
source: Manage Roles
fa_ir: نقش‌های مدیریت

# Setting Description
source: Roles that can manage, edit and delete entry defenitions.
fa_ir: نقش‌هایی که می‌توانند تعاریف ردیف‌ها را مدیریت، ویرایش و حذف کنند.

# Settings: Setting Title
source: Assign Roles
fa_ir: نقش‌های تخصیص

# Setting Description
source: Roles that can assign entry defenitions.
fa_ir: نقش‌هایی که می‌توانند تعاریف ردیف‌ها را تخصیص دهند.

# Settings: Setting Title
source: Overview Fields
fa_ir: فیلدهای بررسی اجمالی

# Setting Description
source: Whether to appear as columns on the overview.
fa_ir: آیا به عنوان ستون در بررسی اجمالی نمایش داده شوند.

# Settings: Setting Empty String
source: There are no fields available!
fa_ir: هیچ فیلدی در دسترس نیست!

# Settings: Setting Title
source: Overview Units
fa_ir: واحدهای بررسی اجمالی

# Settings: Setting Empty String
source: There are no units available!
fa_ir: هیچ واحدی موجود نیست!

# Settings: Setting Title
source: Overview Taxonomies
fa_ir: رده‌بندی‌های بررسی اجمالی

# Settings: Setting Empty String
source: There are no taxonomies available!
fa_ir: هیچ رده‌بندی در دسترس نیست!

# Settings: Setting Title
source: Append Identifier
fa_ir: الحاق شناساگر

# Settings: Setting Description
source: Appends the identifier code field data to each item supported title.
fa_ir: فیلد کد شناساگر را پس از عنوان، برای مورد پشتیبانی‌شده اضافه می‌کند.

# Settings: Setting Title
source: Enqueue Libre Fonts
fa_ir: بارگیری قلم‌های لیبره

# Settings: Setting Description
source: Loads Libre Barcode fonts on print page html head.
fa_ir: قلم‌های لیبره بارکد را در سربرگ صفحه چاپ بارگیری می‌کند.

# Settings: Setting Title
source: Force Sanitize
fa_ir: پاک‌سازی اجباری

# Settings: Setting Description
source: Tries to force the sanitization upon storing data.
fa_ir: تلاش می‌کند تا داده‌ها در زمان ذخیره‌شدن، پاک‌سازی شوند.

# Settings
source: Editorial
fa_ir: تحریریه

# Settings
source: Back to Editorial
fa_ir: بازگشت به تحریریه

# Settings: Search Placeholder
source: Search …
fa_ir: جست‌وجو …

# Settings
source: All
fa_ir: همه

# Settings
source: Enabled
fa_ir: فعال

# Settings
source: Disabled
fa_ir: غیرفعال

# Settings: Message
source: Settings reset.
fa_ir: تنظیمات بازنشانی شد.

# Settings: Message
source: Settings updated.
fa_ir: تنظیمات به‌روز شد.

# Settings: Message
source: Module disabled.
fa_ir: پودمان غیرفعال شد.

# Settings: Message
source: Tables optimized.
fa_ir: جدول داده‌ها، بهینه‌سازی شد.

# Settings: Message
source: Data purged.
fa_ir: داده‌ها دور ریخته شد.

# Settings: Message
source: File/Folder created.
fa_ir: فایل/پوشه ایجاد شد.

# Settings: Message
source: Mail sent successfully.
fa_ir: نامه با موفقیت فرستاده شد.

# Settings: Message
source: Item added successfully.
fa_ir: مورد با موفقیت افزوده شد.

# Settings: Message
source: Item removed successfully.
fa_ir: مورد با موفقیت حذف شد.

# Settings: Message
source: Error occurred!
fa_ir: خطایی رخ داده است!

# Settings: Message
source: Something&#8217;s wrong!
fa_ir: چیزی اشتباه است!

# Settings: Message
source: No item changed!
fa_ir: موردی تغییر نکرده است!

# Settings: Message
source: No item added!
fa_ir: موردی افزوده نشده است!

# Settings: Message
source: You do not have the access!
fa_ir: شما دسترسی لازم را ندارید!

# Settings: Message
source: %s items(s) converted!
fa_ir: %s تبدیل شد!

# Settings: Message
source: %s items(s) imported!
fa_ir: %s مورد درون‌ریزی شد!

# Settings: Message
source: %s items(s) created!
fa_ir: %s مورد افزوده شد!

# Settings: Message
source: %s items(s) deleted!
fa_ir: %s مورد حذف شد!

# Settings: Message
source: %s items(s) cleaned!
fa_ir: %s مورد پاک‌سازی شد!

# Settings: Message
source: %s items(s) changed!
fa_ir: %s مورد تغییر کرد!

# Settings: Message
source: %s items(s) emptied!
fa_ir: %s مورد خالی شد!

# Settings: Message
source: %s items(s) closed!
fa_ir: %s مورد بسته شد!

# Settings: Message
source: %s items(s) re-ordered!
fa_ir: %s مورد چیده شد!

# Settings: Message
source: %s items(s) re-scheduled!
fa_ir: %s زمان‌بندی دوباره شد!

# Settings: Message
source: %s items(s) synced!
fa_ir: %s مورد همگام شد!

# Settings: Message
source: %s item(s) counted!
fa_ir: %s مورد شمارش شد!

# Settings: Confirm
source: Are you sure? This operation can not be undone.
fa_ir: اطمینان دارید؟ این فرآیند قابلیت بازگشت ندارد.

# Settings: Button
source: Reset Settings
fa_ir: بازنشانی تنظیمات

# Settings: Button
source: Save Changes
fa_ir: ذخیره تغییرات

# Settings: Message
source: %s Counted!
fa_ir: %s شمرده شد!

# Settings: Message
source: Cheatin&#8217; uh?
fa_ir: کلک میزنی؟!

# Settings: Message
source: huh? %s
fa_ir: ها؟ %s

# Settings: Message
source: huh?
fa_ir: ها؟

# Settings: Notice
source: Auto-loaded!
fa_ir: بارگیری خودکار!

# Settings: Button
source: Enable
fa_ir: فعال‌سازی

# Settings: Button
source: Disable
fa_ir: غیرفعال‌سازی

# Settings: Notice
source: You have to enable Javascript!
fa_ir: باید جاوااسکریپت را فعال کنید!

# Settings: Button
source: Tools
fa_ir: ابزارها

# Settings: Button
source: Reports
fa_ir: گزارشات

# Settings: Button
source: Configure
fa_ir: پیکربندی

# Settings: Title Attr
source: Access Code
fa_ir: کد دسترسی

# Settings
source: %s Documentation
fa_ir: مستندات %s

# Settings: Signature
source: <a href="%1$s">gEditorial</a> is a <a href="%2$s">geminorum</a> project.
fa_ir: <a href="%1$s">تحریریه</a> پروژه‌ای از <a href="%2$s">ژمای‌نوروم</a> است.

# Settings: Help Content Title
source: Editorial Wiki
fa_ir: ویکی تحریریه

# Settings: Help Content Title
source: %s Wiki
fa_ir: ویکی %s

# Settings
source: No options!
fa_ir: بدون گزینه!

# Settings
source: You do not have access to change this option.
fa_ir: شما دسترسی لازم برای تغییر این گزینه را ندارید.

# Settings: Switch On-Off
source: On
fa_ir: روشن

# Settings: Switch On-Off
source: Off
fa_ir: خاموش

# Settings: Tab Panel
source: Select All
fa_ir: انتخاب همه

# Settings: Button
source: Go-back &larr;
fa_ir: &rarr; بازگشت

# Widget Core: Group
source: Heading
fa_ir: تیتر

# Widget Core: Group
source: Miscellaneous
fa_ir: متفرقه

# Widget Core: Group
source: Customs
fa_ir: سفارشی

# Widget Core: Group
source: Configuration
fa_ir: پیکربندی

# Widget Core
source: Custom HTML:
fa_ir: HTML سفارشی:

# Widget Core
source: Custom HTML for Opening Widget:
fa_ir: HTML سفارشی برای آغاز ابزارک:

# Widget Core
source: Custom HTML for Closing Widget:
fa_ir: HTML سفارشی برای پایان ابزارک:

# Widget Core
source: Custom HTML for After Title:
fa_ir: HTML سفارشی برای بعد از عنوان:

# Widget Core
source: Number of posts to show:
fa_ir: تعداد نوشته‌ها:

# Widget Core
source: Trim Characters:
fa_ir: کوتاه‌کردن نویسه‌ها:

# Widget Core
source: Context:
fa_ir: زمینه:

# Widget Core
source: Class:
fa_ir: کلاس:

# Widget Core
source: &ndash; (Any)
fa_ir: &ndash; (هرکدام)

# Widget Core
source: PostType:
fa_ir: نوع‌نوشته:

# Widget Core
source: Taxonomies:
fa_ir: رده‌بندی‌ها:

# Widget Core
source: &ndash; All Taxonomies &ndash;
fa_ir: &ndash; همهٔ رده‌بندی‌ها &ndash;

# Widget Core
source: Taxonomy:
fa_ir: رده‌بندی:

# Widget Core
source: Title:
fa_ir: عنوان:

# Widget Core
source: Title Link:
fa_ir: پیوند عنوان:

# Widget Core
source: Title Image:
fa_ir: تصویر عنوان:

# Widget Core
source: Custom Link:
fa_ir: پیوند سفارشی:

# Widget Core
source: Custom Code:
fa_ir: کد سفارشی:

# Widget Core
source: Custom Title:
fa_ir: عنوان سفارشی:

# Widget Core
source: Empty Message:
fa_ir: پیام خالی:

# Widget Core
source: Avatar Size:
fa_ir: اندازه آواتار:

# Widget Core
source: Image Size:
fa_ir: اندازه تصویر:

# Widget Core
source: There are no image sizes available!
fa_ir: اندازه تصویری در دسترس نیست!

# Widget Core
source: &ndash; Select &ndash;
fa_ir: &ndash; انتخاب کنید &ndash;

# Widget Core
source: Checked
fa_ir: انتخاب کنید

# Widget Core
source: Page:
fa_ir: برگه:

# Widget Core
source: Select taxonomy first!
fa_ir: ابتدا رده‌بندی را انتخاب کنید!

# Widget Core
source: The taxonomy is not available!
fa_ir: رده‌بندی در دسترس نیست!

# Widget Core
source: There are no terms available!
fa_ir: رده‌ای در دسترس نیست!

# Widget Core
source: Term:
fa_ir: رده:

# Widget Core
source: Must has Thumbnail Image
fa_ir: باید تصویر بندانگشتی داشته باشد

# Widget Core
source: Wrap as List Items
fa_ir: لفافه‌بندی مانند فهرست موارد
