Repository: geminorum/geditorial
Catalog: languages/Unavailable/*.po
Languages: fa_ir

# Settings
source: Archived Comments
fa_ir: بایگانی برای دیدگاه‌ها

# Settings
source: Activates archived status for comments and hides them from the counts.
fa_ir: وضعیت بایگانی‌شده برای دیدگاه‌ها را فعال کرده و آن‌ها را از شمارش پنهان می‌کند.

# Message
source: Restored
fa_ir: بازنشانی‌شده

# Message
source: Archived
fa_ir: بایگانی

# Status Link
source: Archived
fa_ir: بایگانی

# Action
source: Loading
fa_ir: بارگیری

# Action
source: Error!
fa_ir: خطا!

# Action
source: Restore this comment from the Archived
fa_ir: بازیابی این دیدگاه از بایگانی

# Action
source: Restore
fa_ir: بازیابی

# Action
source: Send this comment to the Archived
fa_ir: ارسال این دیدگاه به بایگانی

# Action
source: Archive
fa_ir: بایگانی

# Action
source: Restore from Archived
fa_ir: بازیابی از بایگانی

# Action
source: Move to Archived
fa_ir: انتقال به بایگانی
