Repository: geminorum/geditorial
Catalog: languages/Socialite/*.po
Languages: fa_ir

# Setting Title
source: Social Icons
fa_ir: آیکون‌های اجتماعی

# Setting Title
source: URL
fa_ir: نشانی

# Setting Description
source: Sets as URL of the social icon.
fa_ir: به عنوان نشانی آیکون اجتماعی تنظیم می‌شود.

# Setting Title
source: Icon
fa_ir: آیکون

# Setting Description
source: Sets the icon image of the social icon.
fa_ir: به عنوان تصویر آیکون اجتماعی تنظیم می‌شود.

# Setting Title
source: Priority
fa_ir: اولویت

# Setting Title
source: Name
fa_ir: نام

# Setting Description
source: Sets as title attribute of the social icon.
fa_ir: به عنوان ویژگی عنوان آیکون اجتماعی تنظیم می‌شود.

# Setting Title
source: Before Link
fa_ir: بعد از پیوند

# Setting Title
source: After Link
fa_ir: قبل از پیوند

# Setting Title
source: Before Image
fa_ir: قبل از تصویر

# Setting Title
source: After Image
fa_ir: بعد از تصویر

# Setting Title
source: Supported Fields
fa_ir: فیلد‌های پشتیبانی‌شده

# Setting Description
source: Appends custom meta fields for social services to taxonomies. <em>Terms</em> module needs to be enabled.
fa_ir: فیلد‌های متا سفارشی را برای شبکه‌های اجتمای به رده‌بندی‌ها اضافه می‌کند. پودمان <em>رده‌ها</em> باید فعال باشد.

# Setting String Empty
source: The Terms module is not available!
fa_ir: پودمان رده‌ها در دسترس نیست!

# Title
source: Twitter
fa_ir: توییتر

# Title
source: TikTok
fa_ir: تیک‌تاک

# Title
source: Instagram
fa_ir: اینستاگرام

# Title
source: Telegram
fa_ir: تلگرام

# Title
source: Facebook
fa_ir: فیس‌بوک

# Title
source: YouTube
fa_ir: یوتوب

# Title
source: Aparat
fa_ir: آپارات

# Title
source: Behkhaan
fa_ir: بهخان

# Title
source: Fidibo
fa_ir: فیدیبو

# Title
source: Goodreads
fa_ir: گودریدز

# Title
source: Eitaa
fa_ir: ایتا

# Title
source: Wikipedia
fa_ir: ویکی‌پدیا

# Description
source: Handle or URL to a Twitter account.
fa_ir: شناسه یا نشانی به حسابی در توییتر.

# Description
source: Handle or URL to a TikTok account.
fa_ir: شناسه یا نشانی به حسابی در تیک‌تاک.

# Description
source: Handle or URL to an Instagram account.
fa_ir: شناسه یا نشانی به حسابی در اینستاگرام.

# Description
source: Handle or URL to a Telegram user or channel.
fa_ir: شناسه یا نشانی به کاربر و یا کانالی در تلگرام.

# Description
source: Handle or URL to a Facebook profile or page.
fa_ir: شناسه یا نشانی به کاربر و یا صفحه‌ای در فیس‌بوک.

# Description
source: Handle or URL to a YouTube channel.
fa_ir: شناسه یا نشانی به کانالی در یوتوب.

# Description
source: Handle or URL to an Aparat channel.
fa_ir: شناسه یا نشانی به کانالی در آپارات.

# Description
source: Handle or URL to a Behkhaan profile page.
fa_ir: شناسه یا نشانی به صفحه نمایه‌ای در بهخوان.

# Description
source: ID or URL to a Fidibo profile page.
fa_ir: شناسه یا نشانی به صفحه نمایه‌ای در فیدیبو.

# Description
source: URL to a Goodreads profile page.
fa_ir: نشانی به صفحه‌ای در گودریدز.

# Description
source: Handle or URL to an Eitaa user or channel.
fa_ir: شناسه یا نشانی به کاربر و یا کانالی در ایتا.

# Description
source: Handle or URL to a Wikipedia page.
fa_ir: شناسه یا نشانی به برگه‌ای در ویکی‌پدیا.

# Setting Description
source: Appends custom meta fields for social services to post-types. <em>Meta</em> module needs to be enabled.
fa_ir: فیلد‌های متا سفارشی را برای شبکه‌های اجتمای به نوع‌فرسته‌ها اضافه می‌کند. پودمان <em>متا</em> باید فعال باشد.

# Column Title
source: Social
fa_ir: اجتماعی
