Repository: geminorum/geditorial
Catalog: languages/Conscripted/*.po
Languages: fa_ir

source: Conscription
fa_ir: نظام‌وظیفه

# Label: `extended_label`
source: Conscription
fa_ir: نظام‌وظیفه

# Label: Show Option All
source: Conscription
fa_ir: نظام‌وظیفه

# Label: Show Option No Terms
source: (Unknown)
fa_ir: (نامعلوم)

# Main Taxonomy: Default Term
source: Underage for Service
fa_ir: زیر سن قانونی

# Main Taxonomy: Default Term
source: Subject to Service
fa_ir: مشمول خدمت

# Main Taxonomy: Default Term
source: Currently in Service
fa_ir: در حال خدمت

# Main Taxonomy: Default Term
source: End of Service
fa_ir: پایان خدمت

# Main Taxonomy: Default Term
source: Medical Exemption
fa_ir: معافیت پزشکی

# Main Taxonomy: Default Term
source: Education Exemption
fa_ir: معافیت تحصیلی

# Main Taxonomy: Default Term
source: Veteran Exemption
fa_ir: معافیت ایثارگری

# Main Taxonomy: Default Term
source: Permanent Exemption
fa_ir: معافیت دائم

# Main Taxonomy: Default Term
source: Sponsor Exemption
fa_ir: معافیت کفالت

# Main Taxonomy: Default Term
source: Paid Exemption
fa_ir: خرید خدمت
