Repository: geminorum/geditorial
Catalog: languages/Driving/*.po
Languages: fa_ir

# Field Label: `label`
source: Model & Color
fa_ir: مدل و رنگ

# Field Label: `platenumber`
source: Plate Number
fa_ir: شماره پلاک

# Field Label: `fullname`
source: Owner
fa_ir: مالک

# Field Label: `identity`
source: Identity
fa_ir: کد ملی

# Field Label: `relation`
source: Relation
fa_ir: نسبت

# Field Label: `phone`
source: Contact
fa_ir: تماس

# Field Label: `year`
source: Year
fa_ir: سال

# Field Label: `vin`
source: VIN
fa_ir: وین

# Field Label: `desc`
source: Description
fa_ir: توضیحات

# Tab Title
source: Vehicles
fa_ir: خودرو

# Notice
source: There is no vehicle information available!
fa_ir: هیچ اطلاعات خودرویی در دسترس نیست!

# Notice
source: You have not necessary permission to manage the vehicles data.
fa_ir: شما دستری لازم برای مدیریت داده‌های خودرویی را ندارید.

# MetaBox Title
source: Vehicles
fa_ir: خودرو

# Button Title
source: Vehicles of %1$s
fa_ir: خودروهای %1$s

# Button Text
source: %1$s Manage the Vehicles of %2$s
fa_ir: %1$s مدیریت خودروهای این %2$s

# Action Title
source: Vehicles of %1$s
fa_ir: خودروهای %1$s

# Action Text
source: Vehicles
fa_ir: خودرو

# Row Title
source: Vehicles of %1$s
fa_ir: خودروهای %1$s

# Row Text
source: Vehicles
fa_ir: خودرو

# Field Title
source: Vehicle Model
fa_ir: مدل خودرو

# Field Description
source: Registered Vehicle Model
fa_ir: مدل ثبتی خودرو

# Field Title
source: Vehicle Color
fa_ir: رنگ خودرو

# Field Description
source: Registered Vehicle Color
fa_ir: رنگ ثبتی خودرو

# Field Title
source: Vehicle Year
fa_ir: سال تولید خودرو

# Field Description
source: Registered Vehicle Year
fa_ir: سال ثبتی تولید خودرو

# Field Title
source: Vehicle Plate
fa_ir: پلاک خودرو

# Field Description
source: Registered Vehicle Plate
fa_ir: شماره ثبتی پلاک خودرو

# Field Title
source: VIN
fa_ir: وین

# Field Description
source: Vehicle Identification Number
fa_ir: شماره شناسایی خودرو

# Page Title
source: Vehicle Grid for %s
fa_ir: شبکه خودرویی برای %s

# Page Title
source: Vehicle Overview for %s
fa_ir: نمای کلی خودرویی برای %s

# Default Term: Audit
source: Empty Vehicle Data
fa_ir: داده‌های خودرو خالی‌ست
