Repository: geminorum/geditorial
Catalog: languages/Attachments/*.po
Languages: fa_ir

# Setting Title
source: Rewrite Permalinks
fa_ir: بازنویسی پایاپیوندها

# Setting Description
source: Changes default permalinks into attachment id.
fa_ir: پایاپیوندهای پیش‌فرض را به شناسه پیوست تغییر می‌دهد.

# Setting Title
source: Prefix Permalinks
fa_ir: پیشوند پایاپیوندها

# Setting Description
source: Adds to the permalink of attachments, before id.
fa_ir: به پایاپیوند پیوست‌ها، پس از شناسه، افزوده می‌شود.

# Setting Title
source: Fallback Alt to Title
fa_ir: پس‌نشینی Alt به عنوان

# Setting Title
source: Attachment Count
fa_ir: شمار پیوست‌ها

# Setting Description
source: Displays attachment summary of the post.
fa_ir: نمایش گزارش پیوست‌های نوشته.

# Setting Description
source: Enhances author restrictions on media library list view.
fa_ir: در نمای فهرست کتابخانه رسانه‌ای، امکان محدودیت بر اساس نویسندگان را اضافه می‌کند.

# Setting Title
source: Restrict Library
fa_ir: محدودسازی کتاب‌خانه

# Setting Description
source: Restricts Media Library access to user's own uploads.
fa_ir: در نمای فهرست کتابخانه رسانه‌ای، هر کاربر را محدود به پرونده‌های خودش می‌کند.

# Setting Title
source: ShortCode Caption
fa_ir: برنگاشت شورت‌کد

# Setting Title
source: ShortCode Description
fa_ir: توضیحات شورت‌کد

# Adminbar
source: Attachment Summary
fa_ir: گزارش پیوست‌ها

# Row Icon Title
source: Attachments
fa_ir: پیوست‌ها

# Noop
source: %s Attachment
fa_ir: %s پیوست

# Title Attr
source: View the list of attachments
fa_ir: نمایش فهرست پیوست‌ها

# Shortcode
source: Attachments
fa_ir: پیوست‌ها

# Shortcode
source: Attachments of %s
fa_ir: پیوست‌ها برای %s

# Table Action
source: Delete Permanently
fa_ir: پاک‌کردن برای همیشه

# Table Action
source: Empty Meta-data
fa_ir: خالی‌کردن فراداده‌ها

# Table Action
source: Remove Thumbnails
fa_ir: حذف بندانگشتی‌ها

# Table Column
source: Custom
fa_ir: سفارشی

# Table Column
source: Search
fa_ir: جست‌وجو

# Search Result Prefix
source: [Parent]: %s
fa_ir: [والد]: %s

# Search Result Prefix
source: [Thumb]: %s
fa_ir: [برگزیده]: %s

# Search Result Prefix
source: [Term]: %s
fa_ir: [رده]: %s

# Search Result Prefix
source: [Content]: %s
fa_ir: [محتوا]: %s

# Table Column
source: Sizes
fa_ir: اندازه‌ها

# Table Column
source: Meta
fa_ir: متا

# Header
source: Overview of Attachments
fa_ir: مروری بر پیوست‌ها

# Message
source: No attachments found.
fa_ir: پیوستی پیدا نشد.

# Header
source: Attachment Tools
fa_ir: ابزارهایی برای پیوست‌ها

# Help Tab Title
source: Shortcodes
fa_ir: شورت‌کد‌ها

# Card Title
source: Re-attach Un-Parented
fa_ir: پیوست دوباره بدون والدها

# Button
source: On %s
fa_ir: در %s

# Card Title
source: Empty Meta-data
fa_ir: خالی‌کردن فراداده‌ها

# Card Title
source: Deletion by MIME
fa_ir: حذف بر اساس میم
