Repository: geminorum/geditorial
Catalog: languages/Ortho/*.po
Languages: fa_ir

# Help Tab Title
source: Virastar
fa_ir: ویراستار

# Help Tab Title
source: PersianTools
fa_ir: ابزارهای ایرانی

# Setting Title
source: Virastar Options
fa_ir: تنظیمات ویراستار

# Setting Description
source: For more information, please see the library documentations.
fa_ir: برای اطلاعات بیشتر، مستندات ویراستار را ببینید.

# Setting Title
source: Virastar on Paste
fa_ir: ویراستار با پیست

# Setting Description
source: Applies Virastar to pasted texts on targeted inputs.
fa_ir: ویراستار را در هنگام چسباندن (پیست)‌ متن اعمال میکند.

# Setting Section Title
source: Virastar!
fa_ir: ویراستار!

# Setting Section Description
source: Customize the behavior of Virastar library.
fa_ir: رفتار کتابخانه ویراستار را سفارشی‌سازی کنید.

# Javascript String
source: Apply Virastar!
fa_ir: اعمال ویراستار!

# Javascript String
source: Virastar!
fa_ir: ویراستار!

# Javascript String
source: Swap Quotes
fa_ir: جابه‌جایی نقل‌ها

# Javascript String
source: Swap Not-Correct Quotes
fa_ir: جابه‌جایی علامت‌های نقل قول

# Javascript String
source: Word Footnotes
fa_ir: پانویس‌های ورد

# Javascript String
source: MS Word Footnotes to WordPress [ref]
fa_ir: تبدیل پانویس‌های مایکروسافت ورد به وردپرس

# Javascript String
source: Download
fa_ir: دریافت

# Javascript String
source: Download text as markdown
fa_ir: دریافت متن در قالب مارک‌داون

# Javascript String
source: Non-Breaking SPace
fa_ir: فاصلهٔ بدون شکست

# Button
source: Cleanup Chars
fa_ir: پالایش نویسه‌ها
