Repository: geminorum/geditorial
Catalog: languages/Personage/*.po
Languages: fa_ir

# Card Title
source: Full-name Operations
fa_ir: کنش‌های نام‌کامل

# Button
source: From Full-name
fa_ir: از نام‌کامل

# Button
source: Parse Full-name
fa_ir: تجزیه نام‌کامل

# Button
source: Delete Full-name
fa_ir: حذف نام‌کامل

# Message
source: Tries to fill the name fields base on %s field data.
fa_ir: برای تکمیل فیلدهای نام از دادهای فیلد %s تلاش می‌کند.

# Notice
source: &ldquo;%1$s&rdquo; names are set by %2$s on &ldquo;%3$s&rdquo;.
fa_ir: نام‌های «%1$s» توسط %2$s در «%3$s» تنظیم شدند.

# Notice
source: &ldquo;%1$s&rdquo; full-name data deleted on &ldquo;%2$s&rdquo;!
fa_ir: داده نام‌کامل «%1$s» در «%2$s» حذف شد!

# Card Title
source: People Parser
fa_ir: تجزیه‌کننده افراد

# Placeholder
source: One person per line
fa_ir: هر فرد در یک خط

# Button
source: Parse Lines
fa_ir: تجزیه خطوط

# Message
source: Generates a %s file with parsed parts of each name.
fa_ir: یک پرونده %s از تکه‌های تجزیه‌شده هر نام ایجاد می‌کند.

# Setting Title
source: Check Identity Number
fa_ir: بررسی شماره شناسایی

# Setting Description
source: Validates Identity Number prior to importing data.
fa_ir: پیش از درون‌ریزی، شماره شناسایی را صحت‌سنجی می‌کند.

# Setting Title
source: Fill Post Title
fa_ir: پرکردن عنوان فرسته

# Setting Description
source: Tries to fill the post title with meta-data prior to importing data.
fa_ir: برای پر کردن عنوان نوشته به کمک متا، پیش از دورن‌ریزی تلاش می‌کند.

source: Human
fa_ir: انسان‌ها

source: Human Group
fa_ir: گروه‌های انسانی

source: Human Status
fa_ir: وضعیت‌های انسانی

# Label: Featured Image
source: Profile Picture
fa_ir: تصویر نمایه

# Label: MetaBox Title
source: Personage
fa_ir: نقاب

# Label: `excerpt_label`
source: Biography
fa_ir: زندگی‌نامه

# Label: Menu Name
source: Groups
fa_ir: گروه‌ها

# Label: Show Option All
source: Humans Groups
fa_ir: گروه انسانی

# Label: Show Option No Terms
source: (Un-Grouped)
fa_ir: (بی‌گروه)

# Label: Menu Name
source: Statuses
fa_ir: وضعیت‌ها

# Label: Show Option All
source: Statuses
fa_ir: وضعیت

# Label: Show Option No Terms
source: (Unknown)
fa_ir: (نامعلوم)

# Default Term: Name
source: [Ungrouped]
fa_ir: [گروه‌بندی‌نشده‌ها]

# Default Term: Description
source: Ungrouped Humans
fa_ir: افراد بدون گروه

# Default Term: `Status`
source: Active
fa_ir: فعال

# Default Term: `Status`
source: Inactive
fa_ir: غیرفعال

# Default Term: `Status`
source: Deceased
fa_ir: متوفی

# Default Term: `Status`
source: Martyred
fa_ir: شهید

# Default Term: `Status`
source: Expelled
fa_ir: اخراج

# Default Term: `Status`
source: Dismissed
fa_ir: انفصال

# Default Term: `Status`
source: Hushed
fa_ir: مسکوت

# Default Term: `Status`
source: Recruit
fa_ir: نوآموز

# Default Term: `Status`
source: Concurrency
fa_ir: همزمانی

# Default Term: `Status`
source: Transferred
fa_ir: انتقال

# Default Term: `Status`
source: Retired
fa_ir: بازنشسته

# Field Title
source: First Name
fa_ir: نام

# Field Description
source: Given Name of the Person
fa_ir: نام کوچک فرد

# Field Title
source: Middle Name
fa_ir: نام میانی

# Field Description
source: Middle Name of the Person
fa_ir: نام میانی فرد

# Field Title
source: Last Name
fa_ir: نام خانوادگی

# Field Description
source: Family Name of the Person
fa_ir: نام خانوادگی فرد

# Field Title
source: Full Name
fa_ir: نام کامل

# Field Description
source: Full Name of the Person
fa_ir: نام کامل فرد

# Field Title
source: Pseudonym
fa_ir: نام مستعار

# Field Description
source: Alias Name of the Person
fa_ir: نام مستعار فرد

# Field Title
source: Father Name
fa_ir: نام پدر

# Field Description
source: Name of the Father of the Person
fa_ir: نام پدر فرد

# Field Title
source: Father Profile
fa_ir: نمایه پدر

# Field Description
source: Profile of the Father of the Person
fa_ir: نمایه پدر فرد

# Field Title
source: Mother Name
fa_ir: نام مادر

# Field Description
source: Name of the Mother of the Person
fa_ir: نام مادر فرد

# Field Title
source: Mother Profile
fa_ir: نمایه مادر

# Field Description
source: Profile of the Mother of the Person
fa_ir: نمایه مادر فرد

# Field Title
source: Spouse Name
fa_ir: نام همسر

# Field Description
source: Name of the Spouse of the Person
fa_ir: نام همسر فرد

# Field Title
source: Spouse Profile
fa_ir: نمایه همسر

# Field Description
source: Profile of the Spouse of the Person
fa_ir: نمایه همسر فرد

# Field Title
source: Identity Number
fa_ir: کد ملی

# Field Description
source: Unique National Identity Number
fa_ir: شماره ملی شناسایی یکتا

# Field Title
source: Passport Number
fa_ir: شماره گذرنامه

# Field Description
source: Personagel Passport Number
fa_ir: شماره گذرنامه شخصی

# Default Term: Audit
source: Empty Identity Number
fa_ir: شماره شناسایی خالی

# Possible Identifier Key
source: Identity
fa_ir: شناسایی

# Header
source: Personage Tools
fa_ir: ابزارهای نقاب

# Header
source: Personage Imports
fa_ir: درون‌ریزی‌های نقاب
