Repository: geminorum/geditorial
Catalog: languages/Banking/*.po
Languages: fa_ir

# Setting Description
source: Roles that can view bank accounts.
fa_ir: نقش‌هایی که می‌توانند حساب‌های بانکی را مشاهده کنند.

# Setting Description
source: Roles that can assign bank accounts.
fa_ir: نقش‌هایی که می‌توانند حساب‌های بانکی را تخصیص دهند.

# Field Label: `label`
source: Label
fa_ir: شاخص

# Field Label: `fullname`
source: Account Owner
fa_ir: مالک حساب

# Field Label: `card`
source: Card Number
fa_ir: شماره کارت

# Field Label: `iban`
source: IBAN
fa_ir: شبا

# Field Label: `account`
source: Account Number
fa_ir: شماره حساب

# Field Label: `bankname`
source: Bank Name
fa_ir: نام بانک

# Field Label: `desc`
source: Description
fa_ir: توضیحات

# Tab Title
source: Banking
fa_ir: بانک‌داری

# Notice
source: There is no account information available!
fa_ir: هیچ اطلاعات بانکی در دسترس نیست!

# Notice
source: You do not have the necessary permission to manage the bank accounts.
fa_ir: شما مجوز لازم برای مدیریت حساب‌های بانکی را ندارید.

# MetaBox Title
source: Banking
fa_ir: بانک‌داری

# Button Title
source: Bank Accounts of %1$s
fa_ir: حساب‌های بانکی %1$s

# Button Text
source: %1$s Manage the Accounts of %2$s
fa_ir: %1$s مدیریت حساب‌های %2$s

# Action Title
source: Bank Accounts of %1$s
fa_ir: حساب‌های بانکی %1$s

# Action Text
source: Bank Accounts
fa_ir: حساب‌های بانکی

# Row Title
source: Bank Accounts of %1$s
fa_ir: حساب‌های بانکی %1$s

# Row Text
source: Bank Accounts
fa_ir: حساب‌های بانکی

# Field Title
source: IBAN
fa_ir: شبا

# Field Description
source: International Bank Account Number
fa_ir: شماره حساب بانکی بین‌المللی

# Field Title
source: Card Number
fa_ir: شماره کارت

# Field Description
source: Bank Card Number
fa_ir: شماره کارت بانکی

# Page Title
source: Bank Grid for %s
fa_ir: شبکه بانکی برای %s

# Page Title
source: Bank Overview for %s
fa_ir: بررسی بانک %s

# Default Term: Audit
source: Empty Banking Data
fa_ir: داده‌های بانک خالی

# Default Term: Audit
source: Empty IBAN
fa_ir: شبا خالی

# Default Term: Audit
source: Invalid IBAN
fa_ir: شبا نامعتبر

# Default Term: Audit
source: Duplicate IBAN
fa_ir: شبا تکراری

# Header
source: Overview of the Bank Accounts
fa_ir: مروری بر حساب‌های بانکی

# Helper
source: Number: %s
fa_ir: شماره: %s

# Helper
source: Account with %s
fa_ir: حساب در %s

# Helper
source: From %s
fa_ir: از %s
