Repository: geminorum/geditorial
Catalog: languages/Physical/*.po
Languages: fa_ir

# BMI: Message
source: Your BMI falls within the underweight range.
fa_ir: BMI شما در محدوده کمبود وزن لازم است.

# BMI: Report
source: The Person is underweight.
fa_ir: این فرد کمبود وزن دارد.

# BMI: Message
source: Your BMI falls within the normal or healthy weight range.
fa_ir: BMI شما در محدوده وزنی مناسب و سالم است.

# BMI: Report
source: The Person has healthy weight.
fa_ir: وزن این فرد مناسب است.

# BMI Message
source: Your BMI falls within the overweight range.
fa_ir: BMI شما در محدوده اضافه وزن قرار دارد.

# BMI: Report
source: The Person is overweight.
fa_ir: این فرد اضافه وزن دارد.

# BMI Message
source: Your BMI falls within the obese (class one) range.
fa_ir: BMI شما در محدوده چاقی (درجه ۱) قرار دارد.

# BMI: Report
source: The Person is obese.
fa_ir: این فرد چاق است.

# BMI Message
source: Your BMI falls within the obese (class two) range.
fa_ir: BMI شما در محدوده چاقی (درجه۲) قرار دارد.

# BMI Message
source: Your BMI falls within the obese (class three) range.
fa_ir: BMI شما در محدوده چاقی (درجه ۳) قرار دارد.

# Field Label: `label`
source: Event
fa_ir: رویداد

# Field Label: `grade`
source: Grade
fa_ir: نمره

# Field Label: `age`
source: Age
fa_ir: سن

# Field Label: `stature`
source: Stature
fa_ir: قامت

# Field Label: `mass`
source: Mass
fa_ir: وزن

# Field Label: `date`
source: Date
fa_ir: تاریخ

# Field Label: `location`
source: Venue
fa_ir: محل برگزاری

# Field Label: `location`
source: Instructors
fa_ir: مربیان

# Field Label: `desc`
source: Description
fa_ir: توضیحات

# Tab Title
source: Physical Examinations
fa_ir: سوابق جسمانی

# Notice
source: There is no physical examination available!
fa_ir: هیچ سابقه جسمانی در دسترس نیست!

# Notice
source: You do not have the necessary permission to manage this examination data.
fa_ir: شما مجوز دسترس لازم برای مدیریت این داده‌های جسمانی را ندارید.

# MetaBox Title
source: Physicals
fa_ir: جسمانی

# Button Title
source: Physical Examinations of %1$s
fa_ir: سوابق جسمانی %1$s

# Button Text
source: %1$s Manage the Physical Examinations of %2$s
fa_ir: %1$s مدیریت سوابق جسمانی %2$s

# Action Title
source: Physical Examinations of %1$s
fa_ir: سوابق جسمانی %1$s

# Action Text
source: Physicals
fa_ir: جسمانی

# Row Title
source: Physical Examinations of %1$s
fa_ir: سوابق جسمانی %1$s

# Row Text
source: Physicals
fa_ir: جسمانی

# Field Title
source: Mass
fa_ir: وزن

# Field Description
source: Body Mass in Kilograms
fa_ir: وزن جسمی به کیلوگرم

# Field Title
source: Stature
fa_ir: قامت

# Field Description
source: Body Stature in Centimetres
fa_ir: قامت جسم به سانتی‌متر

# Page Title
source: Athletics Grid for %s
fa_ir: آمادگی جسمانی برای %s

# Page Title
source: Athletics Overview for %s
fa_ir: نمای کلی آمادگی جسمانی برای %s

# Default Term: Audit
source: Empty Athletics Data
fa_ir: داده‌های ورزشی خالی
