Repository: geminorum/geditorial
Catalog: languages/Tube/*.po
Languages: fa_ir

# Setting Title
source: Channels Support
fa_ir: کانال‌های ویدئویی

# Setting Description
source: Supports channel post-type and related features.
fa_ir: نوع‌فرسته کانال را فعال و ویژگی‌های مرتبط را پشتیبانی می‌کند.

# Setting Title
source: Video Toolbar
fa_ir: نوارابزار ویدئو

# Setting Description
source: Displays customized toolbar after player.
fa_ir: نمایش نوارابزار سفارشی بعد از پخش‌کننده.

# Setting Title
source: Connected Post-types
fa_ir: نوع‌فرسته‌های مرتبط

source: Video
fa_ir: ویدئوها

source: Video Category
fa_ir: دسته‌های ویدئو

source: Channel
fa_ir: کانال‌ها

source: Channel Category
fa_ir: دسته‌های کانال

# MetaBox: Title
source: Connected Videos
fa_ir: ویدئوهای مرتبط

# MetaBox: Title
source: Connected Channels
fa_ir: کانال‌های مرتبط

# O2O
source: Connected Videos
fa_ir: ویدئوهای مرتبط

# O2O
source: Connected Posts
fa_ir: نوشته‌های مرتبط

# O2O
source: Connected Channels
fa_ir: کانال‌های مرتبط

# Field Title
source: Featured People
fa_ir: افراد برجسته

# Field Description
source: People Who Featured in This Video
fa_ir: افرادی که به صورت برجسته در این ویدئو حضور دارند

# Field Title
source: Creation Date
fa_ir: تاریخ ساخت

# Field Description
source: Creation Date of the Video
fa_ir: تاریخ ساخت این ویدئو

# Field Title
source: Video Duration
fa_ir: مدت‌زمان ویدئو

# Field Description
source: Duration of the Video
fa_ir: مدت زمان این ویدئو

# Field Title
source: Video Embed URL
fa_ir: نشانی جاساز ویدئو

# Field Description
source: Embeddable URL of the External Video
fa_ir: نشانی قابل جاسازی برای ویدئوی بیرونی

# Button
source: The date of this video
fa_ir: تاریخ این ویدئو

# Button
source: Total time of this video
fa_ir: مجموع مدت زمان این ویدئو

# Button
source: Download this video
fa_ir: دریافت این ویدئو

# Button
source: Download
fa_ir: دریافت

# Button
source: View this video on YouTube
fa_ir: نمایش این ویدئو در یوتوب

# Button
source: YouTube
fa_ir: یوتوب

# Button
source: View this video on Aparat
fa_ir: نمایش این ویدئو در آپارات

# Button
source: Aparat
fa_ir: آپارات

# Button
source: Shortlink to this video
fa_ir: پیوند کوتاه به این ویدئو

# Button
source: Shortlink
fa_ir: پیوند کوتاه

# Button
source: Share this video
fa_ir: همخوان کنید
