Repository: geminorum/geditorial
Catalog: languages/Entry/*.po
Languages: fa_ir

# Settings
source: Makes <strong>%s</strong> available for selection in navigation menus.
fa_ir: <strong>%s‎ را</strong> برای انتخاب در فهرست‌های راه‌بری در دسترس قرار می‌دهد.

# Settings
source: Auto-link Terms
fa_ir: پیوند خود‌کار رده‌ها

# Settings
source: Tries to linkify the string of <strong>%s</strong> in the entry content.
fa_ir: برای پیونددهی رشته‌های <strong>%s</strong>، در متن ورودیه تلاش می‌کند.

source: Entry
fa_ir: ورودیه‌ها

source: Section
fa_ir: بخش‌ها

# Label: Featured Image
source: Cover Image
fa_ir: تصویر کاور

# Label: Column Title
source: Section
fa_ir: بخش

# Label: Uncategorized
source: Unsectioned
fa_ir: بخش‌بندی‌نشده

# Default Term: Name
source: [Unsectioned]
fa_ir: بخش‌بندی‌نشده‌ها

# Default Term: Description
source: Unsectioned Entries
fa_ir: ورودیه‌های بخش‌بندی‌نشده

# Adminbar
source: Entry Sections
fa_ir: بخش‌های ورودیه

# UI: Label
source: Entry Section
fa_ir: بخش ورودیه

# UI: Label
source: Section
fa_ir: بخش
