Repository: geminorum/geditorial
Catalog: languages/WcMeta/*.po
Languages: fa_ir

# Field Title
source: Tagline
fa_ir: معرفی کوتاه

# Field Description
source: Promotional Text on the Cover of the Product
fa_ir: متن تبلیغاتی روی جلد کالا

# Field Title
source: Subtitle
fa_ir: عنوان فرعی

# Field Description
source: Subtitle of the Product
fa_ir: زیرعنوان برای کالا

# Field Title
source: Alternative Title
fa_ir: عنوان دیگر

# Field Description
source: The Original Title or Title in Another Language
fa_ir: عنوان اصلی یا عنوان در زبان دیگر

# Field Title
source: Collection Title
fa_ir: عنوان مجموعه

# Field Description
source: The Product Is Part of a Collection
fa_ir: کالا بخشی از یک مجموعه است

# Field Title
source: By-Line
fa_ir: خط‌تألیف

# Field Description
source: Text To Override the Product Author
fa_ir: متن برای رونویسی مؤلف کالا

# Field Title
source: Production Location
fa_ir: مکان تولید

# Field Description
source: The Space Where Goods Roll Out
fa_ir: فضایی که کالاها در آن عرضه می‌شوند

# Field Title
source: Production Date
fa_ir: تاریخ تولید

# Field Description
source: The Date Determined by the Manufacturer
fa_ir: تاریخ تعیین‌شده توسط سازنده
