Repository: geminorum/geditorial
Catalog: languages/Terms/*.po
Languages: fa_ir

# Setting Title
source: Apply Ordering
fa_ir: اعمال چینش

# Setting Title
source: Current Author
fa_ir: مؤلف کنونی

# Setting Title
source: Term Overwrite
fa_ir: جانویسی رده

# Setting Title
source: Source Title
fa_ir: عنوان منبع

# Setting Default
source: Source
fa_ir: منبع

# Setting Title
source: Supported Taxonomies
fa_ir: رده‌بندی‌های پشتیبانی‌شده

# Setting Title
source: Prevent Deletion
fa_ir: جلوگیری از حذف

# Titles
source: Parent
fa_ir: والد

# Titles
source: Order
fa_ir: چینش

# Titles
source: Plural
fa_ir: نام جمع

# Titles
source: Overwrite
fa_ir: جانویسی

# Titles
source: Fullname
fa_ir: نام کامل

# Titles
source: Tagline
fa_ir: معرفی کوتاه

# Titles
source: Subtitle
fa_ir: زیرعنوان

# Titles
source: Contact
fa_ir: ارتباط

# Titles
source: Venue
fa_ir: محل

# Titles
source: Image
fa_ir: تصویر

# Titles
source: Author
fa_ir: نویسنده

# Titles
source: Color
fa_ir: رنگ

# Titles
source: Role
fa_ir: نقش

# Titles
source: Posttype
fa_ir: نوع‌نوشته

# Titles
source: Roles
fa_ir: نقش‌ها

# Titles
source: Posttypes
fa_ir: نوع‌نوشته‌ها

# Titles
source: Arrow
fa_ir: جهت

# Titles
source: Label
fa_ir: برچسب

# Titles
source: Code
fa_ir: کد

# Titles
source: Barcode
fa_ir: بارکد

# Titles
source: Coordinates
fa_ir: مختصات جغرافیایی

# Titles
source: Date
fa_ir: تاریخ

# Titles
source: Date-Time
fa_ir: تاریخ کامل

# Titles
source: Date-Start
fa_ir: تاریخ شروع

# Titles
source: Date-End
fa_ir: تاریخ پایان

# Titles
source: Days
fa_ir: روز

# Titles
source: Born
fa_ir: تولد

# Titles
source: Dead
fa_ir: وفات

# Titles
source: Hours
fa_ir: ساعت

# Titles
source: Period
fa_ir: مدت

# Titles
source: Amount
fa_ir: تعداد

# Titles
source: Unit
fa_ir: واحد

# Titles
source: Minimum
fa_ir: کمینه

# Titles
source: Maximum
fa_ir: بیشینه

# Titles
source: Viewable
fa_ir: نمایان

# Titles
source: Source
fa_ir: منبع

# Titles
source: Embed
fa_ir: جاسازی

# Titles
source: URL
fa_ir: نشانی اینترنتی

# Descriptions
source: Terms can have parents from other taxonomies.
fa_ir: رده‌ها می‌توانند والدی از رده‌بندی‌های دیگر داشته باشند.

# Descriptions
source: Terms are usually ordered alphabetically, but you can choose your own order by numbers.
fa_ir: رده‌ها معمولا براساس حروف الفبا مرتب می‌شوند، اما می‌توانید ترتیب عددی خود را اضافه کنید.

# Descriptions
source: Defines the plural form of the term.
fa_ir: شکل جمع رده را تعریف می‌کند.

# Descriptions
source: Replaces the term name on the front-page display.
fa_ir: نام رده را در هنگام نمایش روی سایت جای‌گزین می‌کند.

# Descriptions
source: Defines the full-name form of the term.
fa_ir: نام کامل رده را تعریف می‌کند.

# Descriptions
source: Gives more information about the term in a short phrase.
fa_ir: در عبارت کوتاهی، اطلاعات بیشتری درباره رده ارائه می‌کند.

# Descriptions
source: Gives more information about the term in a subtitle.
fa_ir: در زیرعنوان، اطلاعات بیشتری درباره رده ارائه می‌کند.

# Descriptions
source: Adds a way to contact someone about the term, by url, email or phone.
fa_ir: راهی برای تماس ایمیل، تلفن و یا نشانی، با کسی درباره این رده را اضافه می‌کند.

# Descriptions
source: Assigns a custom image to visually separate terms from each other.
fa_ir: یک تصویر سفارشی را برای جداسازی بصری رده‌ها از یکدیگر اختصاص می‌دهد.

# Descriptions
source: Assigns a custom color to visually separate terms from each other.
fa_ir: یک تصویر سفارشی را برای جداسازی بصری رده‌ها از یکدیگر اختصاص می‌دهد.

# Descriptions
source: Terms can have direction arrows to help organize them.
fa_ir: رده‌ها می‌توانند جهت پیکان برای سازمان‌دهی بهتر داشته باشند.

# Descriptions
source: Terms can have text labels to help organize them.
fa_ir: رده‌ها می‌توانند شاخص متنی برای سازمان‌دهی بهتر داشته باشند.

# Descriptions
source: Terms can have text code to help organize them.
fa_ir: رده‌ها می‌توانند کد متنی برای سازمان‌دهی بهتر داشته باشند.

# Descriptions
source: Terms can have barcodes to help organize them.
fa_ir: رده‌ها می‌توانند بارکد برای سازمان‌دهی بهتر داشته باشند.

# Descriptions
source: Terms can have latitude and longitude to help organize them.
fa_ir: طول و عرض جغرافیایی می‌توانند به سازمان‌دهی بهتر رده‌ها کمک کنند.

# Descriptions
source: Terms can have dates to help organize them.
fa_ir: رده‌ها می‌توانند تاریخ برای سازمان‌دهی بهتر داشته باشند.

# Descriptions
source: Terms can have a date-time to help organize them.
fa_ir: رده‌ها می‌توانند زمان و تاریخ برای سازمان‌دهی بهتر داشته باشند.

# Descriptions
source: Terms can have a start date to help organize them.
fa_ir: رده‌ها می‌توانند تاریخ شروع برای سازمان‌دهی بهتر داشته باشند.

# Descriptions
source: Terms can have an end date to help organize them.
fa_ir: رده‌ها می‌توانند تاریخ پایان برای سازمان‌دهی بهتر داشته باشند.

# Descriptions
source: Terms can have a born date to help organize them.
fa_ir: رده‌ها می‌توانند تاریخ تولد برای سازمان‌دهی بهتر داشته باشند.

# Descriptions
source: Terms can have a dead date to help organize them.
fa_ir: رده‌ها می‌توانند تاریخ فوت برای سازمان‌دهی بهتر داشته باشند.

# Descriptions
source: Determines whether the term is publicly viewable.
fa_ir: نمایانی عمومی رده را مشخص می‌کند.

# Descriptions
source: Defines a source URL for the term.
fa_ir: نشانی منبع رده را تعریف می‌کند.

# Descriptions
source: Defines an embedable URL for the term.
fa_ir: نشانی جاساز رده را تعریف می‌کند.

# Descriptions
source: Defines a custom URL for the term.
fa_ir: نشانی سفارشی رده را تعریف می‌کند.

# Column Title
source: Posts
fa_ir: فرسته‌ها

# Column Title: Order
source: Ordering
fa_ir: چیدمان

# Column Title: Arrow
source: Arrow Directions
fa_ir: سمت‌های جهت

# Column Title: Date-End
source: Visibility
fa_ir: نمایانی

# Visibility
source: Undefined
fa_ir: تعریف‌نشده

# Visibility
source: Nonviewable
fa_ir: پنهان

# Visibility
source: Viewable
fa_ir: نمایان

# Arrow Directions
source: Undefined
fa_ir: تعریف‌نشده

# Arrow Directions
source: Up
fa_ir: بالا

# Arrow Directions
source: Right
fa_ir: راست

# Arrow Directions
source: Down
fa_ir: پایین

# Arrow Directions
source: Left
fa_ir: چپ

# Javascript String
source: Choose an Image
fa_ir: تصویری را انتخاب کنید

# Javascript String
source: Set as image
fa_ir: انتخاب تصویر

# Button
source: Choose
fa_ir: انتخاب کنید

# Button
source: Remove
fa_ir: پاک کنید

# Adminbar
source: Term Summary
fa_ir: گزارش رده

# Adminbar
source: Post Count
fa_ir: شمار نوشته‌ها

# Adminbar
source: Description
fa_ir: توضیحات

# Adminbar
source: Meta: %s
fa_ir: متا: %s

# Adminbar
source: Meta: Uknonwn
fa_ir: متا: نامشخص

# Adminbar
source: Summary of Terms
fa_ir: گزارش رده‌ها

# Media State
source: Term Image for &ldquo;%s&rdquo;
fa_ir: تصویر رده برای &ldquo;%s&rdquo;

# Bulk Actions
source: Sync Image Titles
fa_ir: همگام‌سازی عنوان‌های تصویر

# Bulk Actions
source: Move Tagline to Description
fa_ir: انتقال معرفی به توضیحات
