Repository: geminorum/geditorial
Catalog: languages/Educated/*.po
Languages: fa_ir

# Setting
source: There are no education definitions available!
fa_ir: سطوح تحصیلی در دسترس نیست!

# Setting Title
source: Manage Roles
fa_ir: نقش‌های مدیریت بررسی

# Setting Description
source: Roles that can Manage, Edit and Delete Education Definitions.
fa_ir: نقش‌هایی که میتوانند تعاریف تحصیلی را مدیریت، ویرایش و یا حذف کنند.

# Setting Title
source: Assign Roles
fa_ir: نقش‌های مأمور بررسی

# Setting Description
source: Roles that can Assign Education Definitions.
fa_ir: نقش‌هایی که میتوانند تعاریف تحصیلی را اختصاص دهند.

# Setting Title
source: Reports Roles
fa_ir: نقش‌های گزارشات

# Setting Description
source: Roles that can see Education Definitions Reports.
fa_ir: نقش‌هایی که می‌توانند گزارش‌های تعاریف تحصیلی را ببینند.

# Setting Title
source: Restricted Roles
fa_ir: نقش‌های محدود‌شده

# Setting Description
source: Roles that check for Education Definitions visibility.
fa_ir: نقش‌هایی که سطح دسترسی هر تعریف تحصیلی برای نمایش به آن‌ها بررسی می‌شود.

# Setting Title
source: Restricted Definitions
fa_ir: سطوح محدودشده

# Setting Description
source: Handles visibility of each definition based on meta values.
fa_ir: بر اساس متای هر تعریف، نمایانی آن را مشخص میکند.

# Setting Option
source: Disabled
fa_ir: غیرفعال

# Setting Option
source: Hidden
fa_ir: پنهانی

source: Education Definition
fa_ir: سطوح تحصیلی

# Label: Menu Name
source: Educations
fa_ir: تحصیلات

# Label: Show Option All
source: Educations
fa_ir: تحصیلات

# Label: Show Option No Terms
source: (Uneducated)
fa_ir: (تحصیلات نامعلوم)

# Dashboard Widget Title
source: Your Team Education Summary
fa_ir: گزارش تحصیلات گروهه شما

# Dashboard Widget Title
source: Editorial Education Summary
fa_ir: گزارش تحصیلات تحریریه

# Default Term
source: Illiterate
fa_ir: بی‌سواد

# Default Term
source: Primary
fa_ir: ابتدائی

# Default Term
source: Secondary
fa_ir: متوسطه

# Default Term
source: Bachelor
fa_ir: کارشناسی

# Default Term
source: Master
fa_ir: کارشناسی ارشد

# Default Term
source: Doctorate
fa_ir: دکترا
