Repository: geminorum/geditorial
Catalog: languages/Assigned/*.po
Languages: fa_ir

source: Assignment
fa_ir: تکالیف

# Label: Menu Name
source: Content Assignments
fa_ir: تکالیف محتوایی

# Label: Show Option All
source: Assignment
fa_ir: تکالیف

# Label: Show Option No Terms
source: (Unassigned)
fa_ir: (تکلیف‌نشده)

# Default Term
source: Research
fa_ir: تحقیق

# Default Term
source: Planning
fa_ir: برنامه‌ریزی

# Default Term
source: Execution
fa_ir: اجرا

# Default Term
source: Reporting
fa_ir: گزارش‌گیری

# Field Title
source: Assigned To
fa_ir: واگذارشده به

# Field Description
source: Determines the user responsible for this assignment.
fa_ir: کاربر مسؤول این تکلیف را مشخص می‌کند.

# Field Description
source: Determines the individual responsible for this assignment.
fa_ir: فرد مسؤول این تکلیف را مشخص می‌کند.

# Field Title
source: Due Date
fa_ir: تاریخ نهایی
