Repository: geminorum/geditorial
Catalog: languages/Symposium/*.po
Languages: fa_ir

source: Session
fa_ir: نشست‌ها

source: Session Category
fa_ir: دسته‌های نشست

source: Session Type
fa_ir: انواع نشست

# Session: Featured
source: Poster Image
fa_ir: تصویر اعلان

# Session Type: Default Term
source: Lecture
fa_ir: سخنرانی

# Session Type: Default Term
source: Conference
fa_ir: همایش

# Session Type: Default Term
source: Colloquium
fa_ir: مکالمه

# Session Type: Default Term
source: Book Review
fa_ir: نقد کتاب

# Field Title
source: Featured People
fa_ir: افراد برجسته

# Field Description
source: People Who Featured in This Session
fa_ir: افرادی که به صورت برجسته در این نشست حضور داشته‌اند
