Repository: geminorum/geditorial
Catalog: languages/Addendum/*.po
Languages: fa_ir

# Settings
source: Appendage Necessities
fa_ir: ضروریات ضمیمه

# Settings
source: Redirect Archives
fa_ir: بازگردانی بایگانی

source: Appendage
fa_ir: ضمائم

source: Appendage Category
fa_ir: دسته‌های ضمیمه

source: Appendage Necessity
fa_ir: ضروریات ضمیمه

source: Appendage Type
fa_ir: انواع ضمیمه

source: Appendage Status
fa_ir: وضعیت‌های ضمیمه

# Label: Featured Image
source: Appendage Cover
fa_ir: کاور ضمیمه

# Label: MetaBox Title
source: The Appendage
fa_ir: این ضمیمه

# Label: MetaBox Title
source: To This Appendage
fa_ir: به این ضمیمه

# Label: Menu Name
source: Categories
fa_ir: دسته‌ها

# Label: Menu Name
source: Necessities
fa_ir: ضروریات

# Label: Menu Name
source: Types
fa_ir: انواع

# Label: Menu Name
source: Statuses
fa_ir: وضعیت‌ها

# Misc: `column_icon_title`
source: Appendage
fa_ir: ضمیمه

# MetaBox: `listbox_title`
source: Posts with &ldquo;%1$s&rdquo; %2$s
fa_ir: فرسته‌های همراه با %2$s &rdquo;%1$s&ldquo;

# Necessity Taxonomy: Default Term
source: Required
fa_ir: ضروری

# Necessity Taxonomy: Default Term
source: Mandatory
fa_ir: اجباری

# Header
source: Appendage Tools
fa_ir: ابزارهای ضمائم
