Repository: geminorum/geditorial
Catalog: languages/WcWidgets/*.po
Languages: fa_ir

# Setting Title
source: Widgets
fa_ir: ابزارک‌ها

# Setting Title
source: Custom Areas
fa_ir: عرصه‌های سفارشی

# Action Hook
source: Thank-you (Before Order Details)
fa_ir: سپاس‌گزاریم (پیش از جزئیات سفارش)

# Action Hook
source: Before Checkout Form
fa_ir: پیش از فرم تسویه حساب

# Action Hook
source: After Checkout Form
fa_ir: پس از فرم تسویه حساب

# Action Hook
source: Before Order Notes
fa_ir: پیش از یادداشت‌های سفارش

# Action Hook
source: Review Order: Before Payment
fa_ir: بازبینی سفارش: پیش از پرداخت

# Action Hook
source: Before Edit Account Address Form
fa_ir: پیش از فرم ویرایش نشانی حساب

# Action Hook
source: Account Dashboard
fa_ir: پیشخوان کاربری

# Action Hook
source: Editorial: Dashboard Purchased Empty
fa_ir: تحریریه: پیشخوان خرید خالی

# Action Hook
source: Woodmart: Shop Filters Area
fa_ir: وودمارت: عرصه پالایه‌های فروشگاه

# Widget Area Prefix
source: WooCommerce: %s
fa_ir: ووکامرس: %s

# Widget Area Description
source: Widgets in this area will appear on %s action hook.
fa_ir: ابزارک‌های این عرصه در قلاب کنش %s نمایش داده خواهند شد.

# Widget Title
source: Editorial: WooCommerce Message
fa_ir: تحریریه: پیام ووکامرس

# Widget: WCMessage
source: Notice
fa_ir: اعلان

# Widget: WCMessage
source: Success
fa_ir: موفقیت

# Widget: WCMessage
source: Error
fa_ir: خطا

# Widget: WCMessage
source: Notice Type:
fa_ir: نوع اعلان:

# Widget: WCMessage
source: Process Shortcodes
fa_ir: پردازش شورت‌کدها

# Widget: WCMessage
source: Process Filters
fa_ir: پردازش فیلترها

# Widget: WCMessage
source: Process Filters (Legacy)
fa_ir: پردازش فیلترها (قدیمی)

# Widget: WCMessage
source: Automatic Paragraphs
fa_ir: پاراگراف‌های خودکار

# Widget: WCMessage
source: Bypass Caching
fa_ir: نادیده‌گرفتن انباشت
