Repository: geminorum/geditorial
Catalog: languages/Estimated/*.po
Languages: fa_ir

# Setting Title
source: Reading Time
fa_ir: سرعت مطالعه

# Setting Description
source: Average words per minute
fa_ir: میانگین سرعت مطالعه کلمات در دقیقه

# Setting Title
source: Content Prefix
fa_ir: پیشوند توضیحات

# Setting Description
source: Custom string before the estimated time on the content.
fa_ir: رشته سفارشی که قبل از برآورد زمان نمایش داده خواهد شد.

# Setting Default
source: Estimated read time:
fa_ir: برآورد زمان مطالعه:‌

# Setting Title
source: Content Teaser
fa_ir: تیزر محتوا

# Setting Description
source: Calculate teaser text along with rest of the content
fa_ir: محاسبه متن تیز همراه با محتوای نوشته

# Content Teaser Option
source: Ignore
fa_ir: نادیده بگیر

# Content Teaser Option
source: Include
fa_ir: در نظر بگیر

# Setting Title
source: Minimum Words
fa_ir: کمترین مقدار

# Setting Description
source: And above this number of words will show the notice
fa_ir: و بیشتر از این تعداد کلمه نمایش داده خواهد شد

# Row Icon Title
source: Estimated Time
fa_ir: برآورد زمانی

# Row Title
source: Word Count
fa_ir: شمار واژه‌ها

# Title Attr
source: If you try to read %s words per minute
fa_ir: اگر تلاش کنید در هر دقیقه %s کلمه بخوانید

source: less than 1 minute
fa_ir: کمتر از ۱ دقیقه

source: %s minute
fa_ir: %s دقیقه
