Repository: geminorum/geditorial
Catalog: languages/Iranian/*.po
Languages: fa_ir

# Setting Title
source: Identity Meta-key for %s
fa_ir: کلید متای هویت برای %s

# Setting Description
source: Defines identity meta-key for the post-type.
fa_ir: کلید متا هویت نوع‌فرسته را تعریف می‌کند.

# Setting Title
source: Location Meta-key for %s
fa_ir: کلید متای مکان برای %s

# Setting Description
source: Defines location meta-key for the post-type.
fa_ir: کلید متا مکان نوع‌فرسته را تعریف می‌کند.

# Setting Description
source: Supports meta fields for the selected post-types.
fa_ir: متافیلدها را برای نوع‌فرسته‌های منتخب پشتیبانی می‌کند.

# Field Title
source: Birth Certificate
fa_ir: شماره شناسنامه

# Field Description
source: Iranian Birth Certificate Number
fa_ir: شماره شناسنامه ایرانی

# RestAPI: Arg Description
source: The National Code to process.
fa_ir: کد ملی که برای پردازش استفاده شود.

# Header
source: Iranian Imports
fa_ir: درون‌ریزی‌های ایرانی

# Header
source: Iranian Tools
fa_ir: ابزارهای ایرانی

# Header
source: Iranian Reports
fa_ir: گزارش‌های ایرانی

# Card Title
source: Compare Identity to Birth Certificate
fa_ir: مقایسه هویت با شماره شناسنامه

# Button
source: Compare Identity for %s
fa_ir: مقایسه هویت برای %s

# Button Description
source: Tries to un-set the certificate duplicated from identity data.
fa_ir: برای حذف شماره شناسنامه یکسان با اطلاعات هویتی تلاش می‌کند.

# Notice
source: There is problem removing Birth Certificate Number for &ldquo;%s&rdquo;.
fa_ir: در حذف شماره شناسنامه برای &rdquo;%s&ldquo; مشکلی پیش آمده است.

# Notice
source: Birth Certificate Number %1$s removed for &ldquo;%2$s&rdquo;.
fa_ir: شماره شناسنامه %1$s برای &rdquo;%2$s&ldquo; حذف شد.

# Notice
source: Identity (%1$s) and Birth Certificate Number (%2$s) are diffrent!
fa_ir: هویت (%1$s) با شماره شناسنامه (%2$s) متفاوت است!

# Card Title
source: Location by Identity
fa_ir: مکان به کمک هویت

# Button
source: On %s
fa_ir: در %s

# Button Description
source: Tries to set the location based on identity data.
fa_ir: برای تنظیم مکان بر اساس داده‌های هویتی تلاش می‌کند.

# Notice
source: No location data available for &ldquo;%s&rdquo;!
fa_ir: داده‌های مکانی برای &rdquo;%s&ldquo; در دسترس نیست!

# Notice
source: No city data available for &ldquo;%s&rdquo;!
fa_ir: داده‌های شهر برای &rdquo;%s&ldquo; در دسترس نیست!

# Notice
source: City data is empty for %1$s: %2$s!
fa_ir: داده‌های شهر برای %1$s !خالی است (%2$s)

# Notice
source: There is problem updating location for &ldquo;%s&rdquo;.
fa_ir: در به‌روزرسانی مکان برای &rdquo;%s&ldquo; مشکلی پیش آمده است.

# Notice
source: &ldquo;%1$s&rdquo; city is set by %2$s on &ldquo;%3$s&rdquo;.
fa_ir: شهر &rdquo;%1$s&ldquo; به کمک %2$s برای &rdquo;%3$s&ldquo; تنظیم شد.

# Card Title
source: Country Summary
fa_ir: گزارش کشوری

# Button Description
source: Tries to summarize the country info based on the raw meta-data.
fa_ir: برای گزارش اطلاعات کشوری بر اساس داده‌های خام تلاش می‌کند.

# Card Title
source: City Summary
fa_ir: گزارش شهری

# Button Description
source: Tries to summarize the city info based on the raw meta-data.
fa_ir: برای گزارش اطلاعات شهری بر اساس داده‌های خام تلاش می‌کند.

# Button
source: Next Batch
fa_ir: مجموعه بعدی
