Repository: geminorum/geditorial
Catalog: languages/Shortcodes/*.po
Languages: fa_ir

# Setting Title
source: Shortcodes
fa_ir: شورت‌کدها

# Setting Description
source: Enables the use of the selected short-codes.
fa_ir: استفاده از شورت‌کدهای انتخاب شده را فعال می‌کند.

# Setting Title
source: Remove Empty Paragraphs
fa_ir: حذف پاراگراف‌های خالی

# Setting Title
source: Remove Orphaned
fa_ir: حذف یتیم‌شده‌ها

# Shortcode Name
source: Display Terms
fa_ir: نمایش رده‌ها

# Shortcode Name
source: Term Tiles
fa_ir: کاشی‌های رده‌ها

# Shortcode Name
source: Posts Assigned
fa_ir: فرسته‌های تخصیصی

# Title Attr
source: Shortcodes
fa_ir: شورت‌کدها

# None Title
source: All Shortcodes
fa_ir: همهٔ شورت‌کدها

# Table Column
source: Shortcodes
fa_ir: شورت‌کدها

# Header
source: Overview of Post Shortcodes
fa_ir: مروری بر شورت‌کدها در نوشته‌ها
