Repository: geminorum/geditorial
Catalog: languages/Modified/*.po
Languages: fa_ir

# Setting Title
source: Last Published
fa_ir: آخرین انتشار

# Setting Description
source: Displays last published instead of modified date.
fa_ir: آخرین تاریخ انتشار را به جای آخرین تاریخ تغییرات نمایش می‌دهد.

# Setting Title
source: Content Prefix
fa_ir: پیشوند محتوا

# Setting Description
source: Custom string before the modified time on the content.
fa_ir: رشته سفارشی که قبل از زمان تغییرات نمایش داده خواهد شد.

# Setting Default
source: Last modified on
fa_ir: آخرین تغییر در

# Setting Title
source: Insert Format
fa_ir: قالب جای‌گذاری

# Setting Description
source: Displays the date in this format on the content.
fa_ir: تاریخ را به این قالب در محتوا نمایش می‌دهد.

# Setting Title
source: Display After
fa_ir: نمایش بعد از

# Setting: Setting Title
source: Post Shortcode Tag
fa_ir: کلید شورت‌کد فرسته

# Setting: Setting Description
source: Customizes the post modified short-code tag. Leave blank for default.
fa_ir: کلید شورت‌کد تغییر فرسته را سفارشی‌سازی می‌کند. برای پیش‌فرض خالی بگذارید.

# Setting: Setting Title
source: Site Shortcode Tag
fa_ir: کلید شورت‌کد سایت

# Setting: Setting Description
source: Customizes the site modified short-code tag. Leave blank for default.
fa_ir: کلید شورت‌کد تغییر سایت را سفارشی‌سازی می‌کند. برای پیش‌فرض خالی بگذارید.

# Dashboard Widget Title
source: Latest Changes
fa_ir: آخرین تغییرات
