<?php defined( 'ABSPATH' ) or die( 'Restricted access' );

global $gEditorial;

$geditorial_options = $gEditorial->audit_options();
gEditorialHelper::dump( $geditorial_options );


return;

$wiki = 'سروتونین ترشح شده از سلول‌های انتروکرومافین دستگاه گوارش در نهایت راه را به یاخته‌های خونی می‌یابد و در آنجا فعالانه توسط پلاکت‌ها حمل شده و جاسازی می‌گردد. آن‌ها سروتونین را در هنگام لخته شدن آزاد می‌کنند که با ایجاد انقباض درعملیات [[هموستازی]] (خون ایستی) و [[انعقاد خون]] نقش‌آفرینی کند. سروتونین همچنین به عنوان بهبود دهنده آسیب‌ها، به عنوان یکی از [[عامل رشد|فاکتورهای رشد]] در برخی از سلول‌ها شناسایی شده است.

[[متابولیسم]] سروتونین به طور عمده توسط [[کبد]] صورت می‌پذیرد. این متابولیسم در ابتدا با [[اکسیداسیون]] توسط [[مونوآمین اکسیداز]] monoamine axidaze با [[الدهید]] می‌انجامد، سپس 5-HIAA از اکسیداسیون [[دیدروناژ آلدهید]] (Aldehyde dehydrogenases) با 5-HIAA [[ایندول استیک اسید]] منشعب می‌شود که توسط کلیه‌ها قابل دفع است. نوعی از [[تومور]] با نام [[نشانگان کارسینوئید|کارسینوید]] در اثر عدم توازن ممکن است مقادیر انبوهی سروتونین در بدن ترشح کند که به این حالت [[نشانگان کارسینوئید|سندرم کارسینوید]] گفته می‌شود و باعث بروز عوارضی مانند برافروختگی، [[اسهال]]، و [[نارسایی قلبی|مشکلات قلبی]] می‌شود؛ که به دلیل تأثیر سروتونین بر [[ماهیچه قلب|عضله کاردیاک قلب]]، شخص مبتلا ممکن است به دلیل ضربان بیشتر از حد عضله کاریادیک، از دریچه سمت راست قلبش دچار آسیب شود.

== سروتونین در طبیعت ==
همین‌طور که سروتونین در حیوانات نیز دارای کارکردهایی است، سروتونین در [[قارچ‌ها]] و [[گیاهان]] نیز یافت شده است. سروتونین در نیش [[حشرات]] و [[خار|خارهای]] گیاهان به عنوان عامل ایجاد کننده [[درد]] حضور دارد، به همان شکل که درد از عوارض [[تزریق مستقیم]] سروتونین نیز می‌باشد. سروتونین توسط [[آمیب|آمیب‌های تک سلولی]] بیماری‌زا نیز تولید می‌شود که در روده‌ها باعث بروز اسهال می‌شود. موارد بی‌شماری از حضور سروتونین در [[دانه|دانه‌ها]] و [[میوه|میوه‌ها]] مشاهده شده که در دستگاه گوارش کمک به دفع دانه از دستگاه گوارش کند.

== عملکردها ==
سروتونین انتقال دهنده عصبی‌ای ست که در تمام جانداران شاخه [[دوسوئیان]] (Bilateria) یافت می‌شود، که در آنان عملکردی به عنوان واسط برای تحرکات روده و همین‌طور عامل ادراک موجودات نسبت به موجودیت منابع زیستی می‌باشد. در موجوداتی با ساختار زیستی ساده‌تر همچون [[بی مهرگان]]، منابع معنی ساده‌تری فقط به معنای موجود بودن غذا دارد. در موجوداتی پیشرفته‌تر به مانند [[بندپایان]] و [[مهره‌داران]]، تعریف منابع می‌تواند شامل مفاهیم گسترده‌تری مانند برتری‌های اجتماعی نیز باشد. در پاسخ به ادراک جاندار نسبت به کمبود یا فراوانی منابع، [[رشد]]، [[تولید مثل]] و یا [[روحیه]] او می‌تواند ارتقا و یا تنزل بیابد. این شاید آن چیزی باشد که تعیین کننده این است که چه میزانی از سروتونین می‌بایستی دفع یا جذب شود.

=== گیرنده‌های سروتونین (5HT) ===
گیرنده‌های 5HT، گیرنده‌های سروتونین در [[غشای سلولی]] [[سلول‌های عصبی]] و انواع دیگر سلول در [[جانداران|جانداران‌اند]]، و به عنوان یک [[کانال یونی دریچه-لیگاندی]] درونزاد، برای تأثیرات سروتونین و طیف گسترده‌ای از داروها و روانگردان‌های [[توهم‌زا]] واسطه‌گری می‌کنند. به استثنای گیرندهٔ 5HT3 که دروازه لیگاندی کانال یونی است، همه گیرنده‌های 5HT از شاخه گیرنده‌های «[[جی‌پروتئین|هفت مارپیچ غشاءگذر(heptahelical receptors)]]» هستند که [[آبشار هورمونی|سیستم پیام‌رسانی]] ثانویه درون سلولی را فعال می‌کند.';

gEditorialEntry::prepare( $wiki );
