Repository: geminorum/geditorial
Catalog: languages/Directorate/*.po
Languages: fa_ir

# Settings
source: Sub-committee Support
fa_ir: پشتیبانی از کمیته‌های فرعی

# Settings
source: Substitute taxonomy for the committees and supported post-types.
fa_ir: رده زیرمجموعه را برای کارگروه‌ها و نوع‌فرسته‌های پشتیبانی‌شده فعال می‌کند.

# Settings
source: Redirect Archives
fa_ir: بازگردانی بایگانی

# Settings
source: Redirects committee archives to this URL. Leave empty to disable.
fa_ir: بایگانی کارگروه‌ها را به این نشانی بازگردانی می‌کند. برای غیرفعال‌سازی خالی بگذارید.

source: Committee
fa_ir: کارگروه‌ها

source: Committee Category
fa_ir: دسته‌های کارگروه

source: Subcommittee
fa_ir: کارگروه‌های فرعی

source: Committee Type
fa_ir: انواع کارگروه

source: Committee Status
fa_ir: وضعیت‌های کارگروه

# Label: `paired_connected_to`
source: Member of %s Committee
fa_ir: عضوی از کارگروه %s

# Label: Featured Image
source: Committee Badge
fa_ir: نشان کارگروه

# Label: `metabox_title`
source: The Committee
fa_ir: کارگروه

# Label: `metabox_title`
source: In This Committee
fa_ir: در این کارگروه

# Label: `menu_name`
source: Categories
fa_ir: دسته‌ها

# Label: Menu Name
source: Types
fa_ir: انواع

# Label: Menu Name
source: Statuses
fa_ir: وضعیت‌ها

# Misc: `column_icon_title`
source: Committee
fa_ir: کارگروه

# MetaBox: `listbox_title`
source: %2$s Members of &ldquo;%1$s&rdquo;
fa_ir: %2$s اعضای &rdquo;%1$s&ldquo;

# Default Term
source: Working
fa_ir: فعال

# Default Term
source: Inactive
fa_ir: غیرفعال

# Default Term
source: Resolved
fa_ir: منحل‌شده

# Default Term
source: Planned
fa_ir: برنامه‌ریزی شده

# Default Term
source: Pending
fa_ir: معلق

# Field Title
source: Directors
fa_ir: مدیران

# Field Description
source: People Who are Board Members of This Committee
fa_ir: افرادی که در هیئت مدیره این کارگروه عضویت دارند

# Field Title
source: Committee Code
fa_ir: کد کارگروه

# Field Description
source: Unique Committee Code
fa_ir: کد یکتای کارگروه

# Field Title
source: Membership Number
fa_ir: شماره عضویت

# Field Description
source: Unique Committee Membership Number
fa_ir: کد یکتای عضویت کارگروه

# Header
source: Directorate Tools
fa_ir: ابزارهای ریاست
