Repository: geminorum/geditorial
Catalog: languages/Listed/*.po
Languages: fa_ir

# Settings
source: Listing Levels
fa_ir: سطوح فهرستی

source: Listing
fa_ir: فهرست‌ها

source: Listing Category
fa_ir: دسته‌های فهرست

source: Listing Level
fa_ir: سطوح فهرست

source: Listing Program
fa_ir: برنامه‌های فهرست

source: Listing Span
fa_ir: دوره‌های فهرست

source: Listing Type
fa_ir: انواع فهرست

source: Listing Status
fa_ir: وضعیت‌های فهرست

# Label: `menu_name`
source: Listings
fa_ir: فهرست‌ها

# Label: Featured Image
source: Listing Poster
fa_ir: نشان فهرست

# Label: MetaBox Title
source: The Listings
fa_ir: فهرست

# Label: MetaBox Title
source: In This Listing
fa_ir: در این فهرست

# Label: Menu Name
source: Categories
fa_ir: دسته‌ها

# Label: Menu Name
source: Programs
fa_ir: برنامه

# Label: Menu Name
source: Spans
fa_ir: دوره

# Label: Menu Name
source: Types
fa_ir: انواع

# Label: Menu Name
source: Statuses
fa_ir: وضعیت

# Notice
source: There is no listing information available!
fa_ir: هیچ اطلاعات فهرستی در دسترس نیست!

# Notice
source: You do not have the necessary permission to manage the listing information.
fa_ir: شما دسترسی لازم برای مدیریت اطلاعات فهرستی را ندارید.

# Misc: `tabloid_paired_posttype`
source: Listing Attendees (%s)
fa_ir: حاضرین فهرست (%s)

# Misc: `tabloid_paired_supported`
source: Listings (%s)
fa_ir: فهرست (%s)

# Misc: `column_icon_title`
source: Listings
fa_ir: فهرست‌ها

# MetaBox: `listbox_title`
source: Attendees on &ldquo;%1$s&rdquo;
fa_ir: حاضرین در &rdquo;%1$s&ldquo;

# Subterm Taxonomy: Default Term
source: Preliminary
fa_ir: مقدماتی

# Subterm Taxonomy: Default Term
source: Intermediate
fa_ir: متوسطه

# Subterm Taxonomy: Default Term
source: Advanced
fa_ir: پیشرفته

# Subterm Taxonomy: Default Term
source: Special
fa_ir: ویژه

# Status Taxonomy: Default Term
source: Planned
fa_ir: برنامه‌ریزی شده

# Status Taxonomy: Default Term
source: Held
fa_ir: برگزار شده

# Field Title
source: Notaries
fa_ir: ثبت‌کننده‌ها

# Field Description
source: People Who is the Notary of This Listing
fa_ir: افرادی که ثبت‌کننده این فهرست بوده‌اند

# Field Title
source: Listing Code
fa_ir: کد فهرست

# Field Description
source: Unique Listing Code
fa_ir: کد یکتای فهرست

# Header
source: Listing Tools
fa_ir: ابزارهای فهرست
