Repository: geminorum/geditorial
Catalog: languages/Venue/*.po
Languages: fa_ir

# Settings
source: Place Facilities
fa_ir: قسمت‌های مکان

# Settings
source: Facility taxonomy for the places and supported post-types.
fa_ir: رده‌بندی قسمت‌ها را برای مکان‌ها و نوع‌نوشته‌های پشتیبانی‌شده اضافه می‌کند.

# Settings
source: Specifies location based on the actual latitude and longitude.
fa_ir: مکان را بر اساس طول و عرض جغرافیایی واقعی تعیین می‌کند.

# Settings
source: Redirect Archives
fa_ir: بازگردانی بایگانی

# Settings
source: Redirects place archives to this URL. Leave empty to disable.
fa_ir: بایگانی مکان‌ها را به این نشانی بازگردانی می‌کند. برای غیرفعال‌‌سازی خالی بگذارید.

source: Place
fa_ir: مکان‌ها

source: Place Category
fa_ir: دسته‌های مکان

source: Facility
fa_ir: قسمت‌ها

# Misc: `column_icon_title`
source: Place
fa_ir: مکان

# Label: MetaBox Title
source: Place Details
fa_ir: جزئیات مکانی

# Label: MetaBox Title
source: Connected to this Place
fa_ir: مرتبط با این مکان

# Field Title
source: Parent Complex
fa_ir: مجتمع مادر

# Field Description
source: Parent complex title of the location
fa_ir: عنوان مجتمع مادر مکان

# Field Title
source: Full Title
fa_ir: عنوان کامل

# Field Description
source: Full title of the location
fa_ir: عنوان کامل مکان

# Field Title
source: Postal Code
fa_ir: کد پستی

# Field Description
source: Postal code of the location.
fa_ir: کد پستی مربوط به مکان.

# Field Title
source: Street Address
fa_ir: نشانی پستی

# Field Description
source: Full street address, including city, state etc.
fa_ir: آدرس خیابانی کامل، از جمله شهر، استان و غیره.

# Field Title
source: Phone Number
fa_ir: شماره تلفن

# Field Description
source: Full contact number for the location.
fa_ir: شماره تماس کامل برای تماس با مکان.

# Field Title
source: Website URL
fa_ir: نشانی وبسایت

# Field Description
source: Official website URL of the location.
fa_ir: نشانی سایت رسمی مکان.

# Field Title
source: Map Embed URL
fa_ir: نشانه نقشه جاساز

# Field Description
source: Embeddable map URL of the location.
fa_ir: نشانی جاساز نقشه برای مکان.

# Field Title
source: Latitude
fa_ir: عرض جغرافیایی

# Field Description
source: The latitude (in decimal notation) for this location.
fa_ir: عرض جغرافیایی (در نماد ده‌دهی) برای این مکان.

# Field Title
source: Longitude
fa_ir: طول جغرافیایی

# Field Description
source: The longitude (in decimal notation) for this location.
fa_ir: طول جغرافیایی (در نماد ده‌دهی) برای این مکان.

# Header
source: Venue Tools
fa_ir: ابزارهای جای‌گاه
