Repository: geminorum/geditorial
Catalog: languages/Diagnosed/*.po
Languages: fa_ir

source: Diagnosis
fa_ir: تشخیص‌ها

# Label: `menu_name`
source: Diagnosis Definitions
fa_ir: تعاریف تشخیصی

# Label: `extended_label`
source: Diagnosis Definitions
fa_ir: تعاریف تشخیصی

# Label: `show_option_all`
source: Diagnoses
fa_ir: تشخیص‌ها

# Label: `show_option_no_items`
source: (Undiagnosed)
fa_ir: (بدون‌تشخیص)

# Field Label: `label`
source: Subject
fa_ir: موضوع

# Field Label: `age`
source: Age
fa_ir: سن

# Field Label: `datestring`
source: Date
fa_ir: تاریخ

# Field Label: `location`
source: Location
fa_ir: مکان

# Field Label: `location`
source: Doctors
fa_ir: پزشکان

# Field Label: `desc`
source: Description
fa_ir: توضیحات

# Tab Title
source: Medical
fa_ir: سوابق پزشکی

# Notice
source: There is no medical information available!
fa_ir: هیچ اطلاعات پزشکی در دسترس نیست!

# Notice
source: You do not have the necessary permission to manage this medical data.
fa_ir: شما مجوز لازم برای مدیریت این اطلاعات پزشکی را ندارید.

# Setting Description
source: Supports medical fields for the selected post-types.
fa_ir: سوابق پزشکی را برای نوع‌نوشته انتخاب شده پشتیبانی می‌کند.

# MetaBox Title
source: Medical
fa_ir: پزشکی

# Button Title
source: Medical Records of %1$s
fa_ir: سوابق پزشکی %1$s

# Button Text
source: %1$s Manage the Medical Records of %2$s
fa_ir: %1$s مدیریت سوابق پزشکی %2$s

# Action Title
source: Medical Records of %1$s
fa_ir: سوابق پزشکی %1$s

# Action Text
source: Medical
fa_ir: پزشکی

# Row Title
source: Medical Records of %1$s
fa_ir: سوابق پزشکی %1$s

# Row Text
source: Medical
fa_ir: پزشکی

# Main Taxonomy: Default Term
source: Sciatica
fa_ir: سیاتیک

# Main Taxonomy: Default Term
source: Diabetes
fa_ir: دیابت

# Main Taxonomy: Default Term
source: Glasses
fa_ir: عینک

# Main Taxonomy: Default Term
source: Migraine
fa_ir: میگرن

# Main Taxonomy: Default Term
source: Epilepsy
fa_ir: صرع

# Main Taxonomy: Default Term
source: Gastro
fa_ir: معده

# Main Taxonomy: Default Term
source: Kidney
fa_ir: کلیه

# Main Taxonomy: Default Term
source: Liver
fa_ir: کبد

# Main Taxonomy: Default Term
source: Heart
fa_ir: قلب

# Main Taxonomy: Default Term
source: Knee
fa_ir: زانو

# Main Taxonomy: Default Term
source: Ankle
fa_ir: مچ‌پا

# Page Title
source: Medical Grid for %s
fa_ir: جدول پزشکی برای %s

# Page Title
source: Medical Overview for %s
fa_ir: مروری بر سوابق پزشکی %s

# Default Term: Audit
source: Empty Medical Data
fa_ir: داده‌های پزشکی خالی
