Repository: geminorum/geditorial
Catalog: languages/Licensed/*.po
Languages: fa_ir

# Setting
source: There are no driving licences available!
fa_ir: هیچ گواهینامه رانندگی در دسترس نیست!

# Setting Title
source: Manage Roles
fa_ir: نقش‌های مدیریت بازبینی

# Setting Description
source: Roles that can Manage, Edit and Delete Driving Licences.
fa_ir: نقش‌هایی که میتوانند گواهینامه‌های رانندگی را مدیریت، ویرایش و یا حذف کنند.

# Setting Title
source: Assign Roles
fa_ir: نقش‌های مأمور بازبینی

# Setting Description
source: Roles that can Assign Driving Licences.
fa_ir: نقش‌هایی که میتوانند گواهینامه‌های رانندگی را تخصیص دهند.

# Setting Title
source: Reports Roles
fa_ir: نقش‌های گزارشات

# Setting Description
source: Roles that can see Driving Licences Reports.
fa_ir: نقش‌هایی که میتوانند گزارشات گواهینامه‌های رانندگی را ببینند.

# Setting Title
source: Restricted Roles
fa_ir: نقش‌های محدود‌شده

# Setting Description
source: Roles that check for Driving Licences visibility.
fa_ir: نقش‌هایی که سطح دسترسی هر گواهینامه رانندگی برای نمایش به آن‌ها بررسی میشود.

# Setting Title
source: Restricted Licences
fa_ir: گواهینامه‌های محدودشده

# Setting Description
source: Handles visibility of each licence based on meta values.
fa_ir: بر اساس متای هر گواهینامه، نمایانی آن را مشخص میکند.

# Setting Option
source: Disabled
fa_ir: غیرفعال

# Setting Option
source: Hidden
fa_ir: پنهانی

source: Driving Licence
fa_ir: گواهینامه‌های رانندگی

# Label: Show Option All
source: Licences
fa_ir: گواهینامه‌ها

# Label: Show Option No Terms
source: (Unlicensed)
fa_ir: (بدون گواهینامه)

# Dashboard Widget Title
source: Your Driving Licence Summary
fa_ir: گزارش گواهینامه رانندگی شما

# Dashboard Widget Title
source: Editorial Driving Licence Summary
fa_ir: گزارش گواهینامه رانندگی تحریریه

# Default Term
source: Motorcycle
fa_ir: موتورسیکلت

# Default Term
source: Category Three
fa_ir: پایه سه

# Default Term
source: Category Two
fa_ir: پایه دو

# Default Term
source: Category One
fa_ir: پایه یک

# Default Term
source: Loader
fa_ir: لودر

# Default Term
source: Helicopter
fa_ir: هلیکوپتر

# Default Term
source: Airplane
fa_ir: هواپیما
