Repository: geminorum/geditorial
Catalog: languages/Meta/*.po
Languages: fa_ir

# Elementor: Widget Title
source: Meta: Lead
fa_ir: متا: لید

# Elementor: Section Title
source: Style
fa_ir: حالت

# Elementor: Control Title
source: Color
fa_ir: رنگ

# Elementor: Control Title
source: Background
fa_ir: پس‌زمینه

# Elementor: Control Title
source: Spacing
fa_ir: فاصله‌گذاری

# Setting Title
source: Overwrite Author
fa_ir: رونویسی مؤلف

# Setting Description
source: Replaces user display name with author meta field data.
fa_ir: متای مؤلف را با نام نمایشی کاربر جای‌گزین می‌کند.

# Setting Title
source: Before Source
fa_ir: قبل از منبع

# Setting Description
source: Used as default text before the source links.
fa_ir: به عنوان متن پیش‌فرض پیش از پیوند منبع استفاده می‌شود.

# Setting Default
source: Source:
fa_ir: منبع:

# Setting Title
source: Before Action
fa_ir: قبل از کنش

# Setting Description
source: Used as default text before the action buttons.
fa_ir: به عنوان متن پیش‌فرض پیش از دکمه‌های کنش استفاده می‌شود.

# Setting Title
source: Price Format
fa_ir: الگوی قیمت

# Setting Description
source: Used as default format on rendering prices.
fa_ir: به عنوان الگوی پیش‌فرض برای نمایش قیمت‌ها استفاده می‌شود.

# Setting Default
source: %s Toman
fa_ir: %s تومان

# Titles
source: OverTitle
fa_ir: روتیتر

# Titles
source: SubTitle
fa_ir: زیرتیتر

# Titles
source: Byline
fa_ir: مؤلف

# Titles
source: Lead
fa_ir: لید

# Titles
source: Print Title
fa_ir: عنوان چاپی

# Titles
source: Print Date
fa_ir: تاریخ چاپی

# Titles
source: Published
fa_ir: تاریخ انتشار

# Titles
source: Status
fa_ir: وضعیت

# Titles
source: Source Title
fa_ir: عنوان منبع

# Titles
source: Source URL
fa_ir: نشانی منبع

# Titles
source: Action Title
fa_ir: عنوان کنش

# Titles
source: Action URL
fa_ir: نشانی کنش

# Titles
source: Highlight
fa_ir: نکات برجسته

# Titles
source: Dashboard
fa_ir: پیشخوان

# Titles
source: Abstract
fa_ir: خلاصه

# Titles
source: Foreword
fa_ir: دیباچه

# Titles
source: Cover Blurb
fa_ir: متن پشت جلد

# Titles
source: Cover Price
fa_ir: قیمت روی جلد

# Titles
source: Content Fee
fa_ir: هزینه محتوا

# Descriptions
source: Venue
fa_ir: محل برگزاری

# Descriptions
source: Contact
fa_ir: تماس

# Titles
source: Website URL
fa_ir: نشانی وبسایت

# Titles
source: Wiki URL
fa_ir: نشانی ویکی

# Titles
source: Email Address
fa_ir: نشانی ایمیل

# Titles
source: Content Embed URL
fa_ir: نشانی جاساز محتوا

# Titles
source: Text Source URL
fa_ir: نشانی منبع متنی

# Titles
source: Audio Source URL
fa_ir: نشانی منبع صوتی

# Titles
source: Video Source URL
fa_ir: نشانی منبع ویدئویی

# Titles
source: Image Source URL
fa_ir: نشانی منبع تصویر

# Titles
source: Main Download URL
fa_ir: نشانی اصلی دریافت

# Titles
source: Main Download Attachment
fa_ir: پیوست اصلی دریافت

# Titles
source: Date
fa_ir: تاریخ

# Titles
source: Date-Time
fa_ir: تاریخ/زمان

# Titles
source: Date-Start
fa_ir: تاریخ شروع

# Titles
source: Date-End
fa_ir: تاریخ پایان

# Titles
source: Time
fa_ir: زمان

# Titles
source: Time-Start
fa_ir: زمان شروع

# Titles
source: Time-End
fa_ir: زمان پایان

# Titles
source: Distance
fa_ir: فاصله

# Titles
source: Duration
fa_ir: مدت

# Titles
source: Area
fa_ir: مساحت

# Titles
source: Period
fa_ir: مدت

# Titles
source: Amount
fa_ir: تعداد

# Titles
source: Notes
fa_ir: ملاحظات

# Titles
source: Itineraries
fa_ir: شرح برنامه

# Titles
source: Source
fa_ir: منبع

# Titles
source: Action
fa_ir: کنش

# Descriptions
source: Text to place over the content title
fa_ir: متنی برای جای‌گذاری روی عنوان محتوا

# Descriptions
source: Text to place under the content title
fa_ir: متنی برای جای‌گذاری زیر عنوان محتوا

# Descriptions
source: Text to override the content author
fa_ir: متنی برای جای‌گزینی مؤلف محتوا

# Descriptions
source: Notes to place before the content text
fa_ir: توضیحاتی برای جای‌گذاری پیش از متن محتوا

# Descriptions
source: Text to Overwrite the Original Title on Printing
fa_ir: متنی برای رونویسی عنوان اصلی در هنگام چاپ

# Descriptions
source: Date to Overwrite the Original Date on Printing
fa_ir: تاریخی برای رونویسی تاریخ اصلی در هنگام چاپ

# Descriptions
source: Text to indicate the original date of the content
fa_ir: متنی برای اشاره به تاریخ اصلی محتوا

# Descriptions
source: Custom title for the source of the content
fa_ir: عنوان سفارشی برای منبع محتوا

# Descriptions
source: Custom URL to the source of the content
fa_ir: نشانی سفارشی به منبع محتوا

# Descriptions
source: Custom title for the action of the content
fa_ir: عنوان سفارشی برای کنش محتوا

# Descriptions
source: Custom URL to the action of the content
fa_ir: نشانی سفارشی به کنش محتوا

# Descriptions
source: Notes highlighted about the content
fa_ir: توضیحاتی منتخب درباره محتوا

# Descriptions
source: Custom HTML content on the dashboard
fa_ir: کد سفارشی محتوا روی پیشخوان

# Descriptions
source: Brief summary of the content
fa_ir: خلاصه مختصر از محتوا

# Descriptions
source: Introduction to the Content
fa_ir: مقدمه ای به محتوا

# Descriptions
source: Description included on the inside cover or on the back
fa_ir: توضیحات مندرج در پشت و یا داخل جلد

# Descriptions
source: Cover Price of the content
fa_ir: قیمت روی جلد محتوا

# Descriptions
source: Placing Information about the Content
fa_ir: اطلاعات مکانی برای محتوا

# Descriptions
source: A Way to Contact Someone about the Content
fa_ir: راهی برای تماس با کسی درباره محتوا

# Descriptions
source: Public Website URL of the Content
fa_ir: نشانی وبسایت عمومی درباره محتوا

# Descriptions
source: Public Wiki URL of the Content
fa_ir: نشانی ویکی عمومی درباره محتوا

# Descriptions
source: Email Address about the Content
fa_ir: نشانی ایمیل درباره محتوا

# Descriptions
source: Embeddable URL of the External Content
fa_ir: نشانی جاساز از محتوای بیرونی

# Descriptions
source: Text Source URL of the Content
fa_ir: نشانی منبع متنی از محتوا

# Descriptions
source: Audio Source URL of the Content
fa_ir: نشانی منبع صوتی از محتوا

# Descriptions
source: Video Source URL of the Content
fa_ir: نشانی منبع ویدئویی از محتوا

# Descriptions
source: Image Source URL of the Content
fa_ir: نشانی منبع تصویر از محتوا

# Descriptions
source: Downloadable URL of the External Content
fa_ir: نشانی قابل دریافت از محتوای بیرونی

# Descriptions
source: Downloadable Attachment of the External Content
fa_ir: پیوست قابل دریافت از محتوای بیرونی

# Descriptions
source: The quantity number about the post.
fa_ir: تعداد کمیت در مورد پست.

# Descriptions: `notes`
source: General Notes about the Content
fa_ir: نکات کلی درباره محتوا

# Descriptions: `itineraries`
source: Brief Itineraries of the Content
fa_ir: شرح مختصر برنامه‌های محتوا

# Descriptions
source: Source of the content
fa_ir: منبع محتوا

# Descriptions
source: Action of the content
fa_ir: کنش محتوا

# MetaBox: `mainbox_title`
source: Metadata
fa_ir: فراداده

# MetaBox: `mainbox_action`
source: Configure
fa_ir: پیکربندی

# Notice: `no_fields`
source: There are no meta fields available!
fa_ir: هیچ فیلد متایی در دسترس نیست!

# Column Title
source: Metadata
fa_ir: متا

# Column Title
source: Author
fa_ir: مؤلف

# Header
source: Meta Imports
fa_ir: درون‌ریزی‌های متا

# Header
source: Import Custom Fields
fa_ir: درون‌ریزی از زمینه‌های سفارشی

# Button
source: Check
fa_ir: بررسی

# Button
source: Covert
fa_ir: تبدیل

# Button
source: Delete
fa_ir: حذف

# Message
source: Check for Custom Fields and import them into Meta
fa_ir: بررسی زمینه‌های سفارشی و درون‌ریزی به عنوان متا

# Table Column
source: Type
fa_ir: نوع

# Table Column
source: Title
fa_ir: عنوان

# Table Column
source: Meta: %s
fa_ir: متا: %s

# Table Empty
source: There are no meta-data available!
fa_ir: متا-داده‌ای در دسترس نیست!
