Repository: geminorum/geditorial
Catalog: languages/Uncategorized/*.po
Languages: fa_ir

# Setting Description
source: Roles that can see Uncategorized Reports.
fa_ir: نقش‌هایی که می‌توانند گزارش‌های دسته‌بندی‌نشده را ببینند.

# Setting Description
source: Roles that can use Uncategorized Tools.
fa_ir: نقش‌هایی که می‌توانند از ابزارهای دسته‌بندی‌نشده استفاده کنند.

# Action
source: Clean Uncategorized
fa_ir: پاک‌سازی دسته‌بندی‌نشده‌ها

# Action
source: Clean Unregistered
fa_ir: پاک‌سازی ثبت‌نشده‌ها

# Action
source: Clean Unattached
fa_ir: پاک‌سازی پیوست‌نشده‌ها

# Message
source: %s items(s) cleaned!
fa_ir: %s مورد پاک‌سازی شد!

# Noop
source: %s Uncategorized Post
fa_ir: %s نوشته دسته‌بندی‌نشده

# Title Attr
source: You need to assign categories to some posts!
fa_ir: لازم است بعضی نوشته‌ها را دسته‌بندی کنید!

# Table Column
source: Raw
fa_ir: خام

# Header
source: Overview of Posts in Uncategorized Terms
fa_ir: مروری بر نوشته‌ها در رده‌های دسته‌بندی‌نشده

# Header
source: Uncategorized Tools
fa_ir: ابزارهای دسته‌بندی‌نشده‌ها

# Tools
source: Orphaned Terms
fa_ir: رده‌های بدون رده‌بندی

# Button
source: Convert
fa_ir: تبدیل

# Message
source: Converts orphaned terms into currently registered taxonomies.
fa_ir: رده‌های بدون رده‌بندی را، به رده‌بندی‌های فعال تبدیل می‌کند.

# Default Label
source: Uncategorized
fa_ir: دسته‌بندی‌نشده
