Repository: geminorum/geditorial
Catalog: languages/Subjects/*.po
Languages: fa_ir

# Literary Subject: Name
source: Love and Relationships
fa_ir: عشق و روابط انسانی

# Literary Subject: Name
source: Identity and Self-Discovery
fa_ir: هویت و خودشناسی

# Literary Subject: Name
source: Social and Political Commentary
fa_ir: تفسیر اجتماعی و سیاسی

# Literary Subject: Name
source: Nature and the Environment
fa_ir: طبیعت و محیط زیست

# Literary Subject: Name
source: Mortality and Existentialism
fa_ir: فناپذیری و اگزیستانسیالیسم

# Literary Subject: Name
source: Conflict and Resilience
fa_ir: تعارض و تاب‌آوری

# Literary Subject: Name
source: History and Memory
fa_ir: تاریخ و حافظه

# Literary Subject: Name
source: Culture and Tradition
fa_ir: فرهنگ و سنت

# Literary Subject: Name
source: Power and Authority
fa_ir: قدرت و اختیار

# Literary Subject: Name
source: Technology and Society
fa_ir: فناوری و جامعه

# Literary Subject: Name
source: Art and Creativity
fa_ir: هنر و خلاقیت

# Literary Subject: Name
source: Freedom and Oppression
fa_ir: آزادی و ظلم

# Literary Subject: Name
source: Faith and Religion
fa_ir: ایمان و دین

# Literary Subject: Name
source: Justice and Injustice
fa_ir: عدالت و بی‌عدالتی

# Literary Subject: Name
source: Education and Knowledge
fa_ir: آموزش و دانش

# Literary Subject: Name
source: Wealth and Poverty
fa_ir: ثروت و فقر

# Literary Subject: Name
source: Friendship and Loyalty
fa_ir: دوستی و وفاداری

# Literary Subject: Name
source: Dreams and Ambitions
fa_ir: رؤیاها و آرزوها

# Literary Subject: Name
source: Mental Health and Well-being
fa_ir: سلامت روان و خوشی

# Literary Subject: Name
source: Diversity and Inclusion
fa_ir: تنوع و شمول

source: Subject
fa_ir: موضوعات

# Label: `extended_label`
source: Content Subjects
fa_ir: موضوعات محتوا

# Label: `menu_name`
source: Content Subjects
fa_ir: موضوعات محتوا

# Label: `show_option_all`
source: Subjects
fa_ir: موضوعات

# Label: `show_option_no_items`
source: (Unsubjected)
fa_ir: (بدون موضوع)
