Repository: geminorum/geditorial
Catalog: languages/Archives/*.po
Languages: fa_ir

# Setting Title
source: Archives Title for %s
fa_ir: عنوان بایگانی برای %s

# Setting Description
source: Used as title on the posttype archive pages.
fa_ir: برای عنوان در صفحات بایگانی نوع‌نوشته استفاده خواهد شد.

# Icon Title
source: View Archives Page
fa_ir: نمایش صفحه بایگانی

# Setting Title
source: Archives Content for %s
fa_ir: محتوای بایگانی برای %s

# Setting Description
source: Used as content on the posttype archive pages.
fa_ir: برای محتوا در صفحات بایگانی نوع‌نوشته استفاده خواهد شد.

# Setting Title
source: Archives Template for %s
fa_ir: الگوی بایگانی برای %s

# Setting Description
source: Used as page template on the posttype archive pages.
fa_ir: برای الگو در صفحات بایگانی نوع‌نوشته استفاده خواهد شد.

# Setting Description
source: Used as title on the taxonomy archive pages.
fa_ir: برای عنوان در صفحات بایگانی رده‌بندی استفاده خواهد شد.

# Setting Description
source: Used as content on the taxonomy archive pages.
fa_ir: برای محتوا در صفحات بایگانی رده‌بندی استفاده خواهد شد.

# Setting Title
source: Archives Slug for %s
fa_ir: نامک بایگانی برای %s

# Setting Description
source: Used as slug on the taxonomy archive pages.
fa_ir: برای نامک در صفحات بایگانی رده‌بندی استفاده خواهد شد.

# Setting Description
source: Used as page template on the taxonomy archive pages.
fa_ir: برای الگو در صفحات بایگانی رده‌بندی استفاده خواهد شد.

# Setting Description
source: Prepends a search form to the posttype archive pages.
fa_ir: پیش از محتوای بایگانی نوع‌نوشته، فرم جست‌جو اضافه می‌کند.

# Help Sidebar
source: %s Archives
fa_ir: بایگانی %s

# Navigation Metabox
source: %s Archives
fa_ir: بایگانی %s

# Card Title
source: Custom Archives Page for &ldquo;%s&rdquo;
fa_ir: صفحه بایگانی سفارشی برای &rdquo;%s&ldquo;

# Description
source: Link to the custom archives page generated for terms in this taxonomy.
fa_ir: پیوند به صفحه بایگانی سفارشی برای رده‌ها در این رده‌بندی.

# Message
source: There are no no custom archives pages available!
fa_ir: صفحه بایگانی سفارشی در دسترس نیست!
