Repository: geminorum/geditorial
Catalog: languages/Ranged/*.po
Languages: fa_ir

# Settings
source: Shooting Levels
fa_ir: سطوح تیراندازی

source: Shooting Session
fa_ir: جلسات تیراندازی

source: Shooting Category
fa_ir: دسته‌های تیراندازی

source: Shooting Level
fa_ir: سطوح تیراندازی

source: Shooting Program
fa_ir: برنامه‌های تیراندازی

source: Shooting Position
fa_ir: حالت‌های تیراندازی

source: Shooting Span
fa_ir: دوره‌های تیراندازی

source: Shooting Type
fa_ir: انواع تیراندازی

source: Shooting Status
fa_ir: وضعیت‌های جلسه تیراندازی

# Label: `menu_name`
source: Shootings
fa_ir: تیراندازی

# Label: Featured Image
source: Shooting Poster
fa_ir: اعلان تیراندازی

# Label: MetaBox Title
source: The Shootings
fa_ir: تیراندازی

# Label: MetaBox Title
source: In This Shooting
fa_ir: در این تیراندازی

# Label: Menu Name
source: Categories
fa_ir: دسته‌ها

# Label: Menu Name
source: Programs
fa_ir: برنامه

# Label: Menu Name
source: Positions
fa_ir: حالت‌ها

# Label: Menu Name
source: Spans
fa_ir: دوره

# Label: Menu Name
source: Types
fa_ir: انواع

# Label: Menu Name
source: Statuses
fa_ir: وضعیت

# Notice
source: There is no shooting information available!
fa_ir: هیچ داده تیراندازی در دسترس نیست!

# Notice
source: You do not have the necessary permission to manage the shooting information.
fa_ir: شما سطح دسترسی لازم برای مدیریت داده‌های تیراندازی را ندارید.

# Misc: `tabloid_paired_posttype`
source: Shooting Attendees (%s)
fa_ir: شرکت‌کنندگان در این تیراندازی (%s)

# Misc: `tabloid_paired_supported`
source: Shooting Sessions (%s)
fa_ir: جلسات تیراندازی (%s)

# Misc: `column_icon_title`
source: Shooting Sessions
fa_ir: جلسات تیراندازی

# MetaBox: `listbox_title`
source: Attendees on &ldquo;%1$s&rdquo;
fa_ir: حاضرین در &rdquo;%1$s&ldquo;

# Subterm Taxonomy: Default Term
source: Preliminary
fa_ir: مقدماتی

# Subterm Taxonomy: Default Term
source: Intermediate
fa_ir: متوسطه

# Subterm Taxonomy: Default Term
source: Advanced
fa_ir: پیشرفته

# Subterm Taxonomy: Default Term
source: Special
fa_ir: ویژه

# Position Taxonomy: Default Term
source: Prone
fa_ir: درازکش

# Position Taxonomy: Default Term
source: Sitting
fa_ir: نشسته

# Position Taxonomy: Default Term
source: Kneeling
fa_ir: به‌زانو

# Position Taxonomy: Default Term
source: Standing
fa_ir: ایستاده

# Position Taxonomy: Default Term
source: Free-style
fa_ir: آزاد

# Status Taxonomy: Default Term
source: Planned
fa_ir: برنامه‌ریزی شده

# Status Taxonomy: Default Term
source: Canceled
fa_ir: لغوشده

# Status Taxonomy: Default Term
source: Held
fa_ir: برگزار شده

# Field Title
source: Instructors
fa_ir: مربیان

# Field Description
source: People Who Participate as Instructors in This Shooting Session
fa_ir: افرادی که به عنوان مربی در این جلسه تیراندازی مشارکت کرده‌اند

# Field Title
source: Shooting Code
fa_ir: کد تیراندازی

# Field Description
source: Unique Shooting Code
fa_ir: کد تیراندازی یکتا

# Field Title
source: Total Targets
fa_ir: مجموع اهداف

# Field Description
source: Total Number of Target Cards
fa_ir: عدد مجموع برگه‌های هدف

# Field Title
source: Total Lines
fa_ir: مجموع خطوط

# Field Description
source: Total Number of Firing Lines
fa_ir: عدد مجموع خط‌های آتش

# Field Title
source: Firing Distance
fa_ir: فاصله تیراندازی

# Field Description
source: Firing Distance in Metres
fa_ir: فاصله تیراندازی به متر

# Field Title
source: Free Shots
fa_ir: تیر آزاد

# Field Title
source: Sighting Shots
fa_ir: تیر قلق

# Field Title
source: Grading Shots
fa_ir: تیر نمره

# Header
source: Shooting Session Tools
fa_ir: ابزارهای جلسه تیراندازی

# Card
source: Shooting Session Date from Meta-data
fa_ir: تاریخ جلسه تیراندازی از داده‌های متای تاریخ
