Repository: geminorum/geditorial
Catalog: languages/Execution/*.po
Languages: fa_ir

source: Executive
fa_ir: مجریان

# Label: Show Option All
source: Executives
fa_ir: مجریان

# Label: Show Option No Terms
source: (No-executive)
fa_ir: (بدون‌مجری)

# Field Label: `label`
source: Role
fa_ir: نقش

# Field Label: `fullname`
source: Fullname
fa_ir: نام کامل

# Field Label: `identity`
source: Identity
fa_ir: کد ملی

# Field Label: `phone`
source: Contact
fa_ir: تماس

# Field Label: `evaluation`
source: Evaluation
fa_ir: ارزیابی

# Field Label: `days`
source: Days
fa_ir: روز

# Field Label: `hours`
source: Hours
fa_ir: ساعت

# Field Label: `desc`
source: Description
fa_ir: توضیحات

# Tab Title
source: Executives
fa_ir: مجریان

# Notice
source: There is no execution information available!
fa_ir: هیچ اطلاعات اجرایی در دسترس نیست!

# Notice
source: You do not have the necessary permission to manage this execution data.
fa_ir: شما مجوز لازم برای دسترسی به این اطلاعات اجرائی را ندارید.

# Setting Description
source: Supports executives for the selected post-types.
fa_ir: مجریان را برای نوع‌فرسته‌های انتخاب‌شده، پشتیبانی می‌کند.

# MetaBox Title
source: Executives
fa_ir: مجریان

# Button Title
source: Executives of %1$s
fa_ir: مجریان %1$s

# Button Text
source: %1$s Manage the Executives of %2$s
fa_ir: %1$s مدیریت مجریان %2$s

# Action Title
source: Executives of %1$s
fa_ir: مجریان %1$s

# Action Text
source: Executives
fa_ir: مجریان

# Row Title
source: Executives of %1$s
fa_ir: مجریان %1$s

# Row Text
source: Executives
fa_ir: مجریان

# Page Title
source: Executives Grid for %s
fa_ir: هیئت اجرائی %s

# Page Title
source: Executives Overview for %s
fa_ir: مروری بر مجریان %s

# Default Term: Audit
source: Empty Executives Data
fa_ir: داده‌های اجرائی خالی
