Repository: geminorum/geditorial
Catalog: languages/Units/*.po
Languages: fa_ir

# Help Tab Title
source: Shortcodes
fa_ir: شورت‌کد‌ها

# Book Cover
source: Octavo
fa_ir: وزیری

# Book Cover
source: Folio
fa_ir: سلطانی

# Book Cover
source: Medium Octavo
fa_ir: رقعی

# Book Cover
source: Quatro
fa_ir: رحلی

# Book Cover
source: Duodecimo
fa_ir: پالتویی

# Book Cover
source: Sextodecimo
fa_ir: جیبی

# Shirt Size
source: Small
fa_ir: کوچک

# Shirt Size
source: Medium
fa_ir: متوسط

# Shirt Size
source: Large
fa_ir: بزرگ

# Shirt Size
source: X-Large
fa_ir: X-بزرگ

# Shirt Size
source: 2X-Large
fa_ir: ۲X-بزرگ

# Shirt Size
source: 3X-Large
fa_ir: ۳X-بزرگ

# Titles
source: Weight
fa_ir: وزن

# Titles
source: Width
fa_ir: عرض

# Titles
source: Height
fa_ir: ارتفاع

# Titles
source: Length
fa_ir: طول

# Titles
source: Payload
fa_ir: وزن محموله

# Titles
source: Max Speed
fa_ir: بیشینه سرعت

# Titles
source: Hair Color
fa_ir: رنگ مو

# Titles
source: Skin Color
fa_ir: رنگ پوست

# Titles
source: Eye Color
fa_ir: رنگ چشم

# Titles
source: Total Days
fa_ir: مجموع روزها

# Titles
source: Total Hours
fa_ir: مجموع ساعات

# Titles
source: Total Members
fa_ir: مجموع اعضا

# Titles
source: Total People
fa_ir: مجموع افراد

# Titles
source: Book Cover
fa_ir: نوع جلد

# Titles
source: Paper Size
fa_ir: اندازه کاغذ

# Descriptions
source: Weight in Grams
fa_ir: وزن به گرم

# Descriptions
source: Width in Millimetres
fa_ir: عرض به میلی‌متر

# Descriptions
source: Height in Millimetres
fa_ir: ارتفاع به میلی‌متر

# Descriptions
source: Length in Millimetres
fa_ir: طول به میلی‌متر

# Descriptions
source: Payload in Kilograms
fa_ir: قابلیت حمل وزن به کیلوگرم

# Descriptions
source: Max Speed in Kilometres per Hour
fa_ir: بیشینه سرعت به کیلومتر در ساعت

# Descriptions
source: Color of the Hair
fa_ir: رنگ مو

# Descriptions
source: Color of the Skin
fa_ir: رنگ پوست

# Descriptions
source: Color of the Eye
fa_ir: رنگ چشم

# Descriptions
source: The Total Number of the Days
fa_ir: عدد مجموع روزها

# Descriptions
source: The Total Number of the Hours
fa_ir: عدد مجموع ساعت‌ها

# Descriptions
source: The Total Number of the Members
fa_ir: عدد مجموع اعضا

# Descriptions
source: The Total Number of the People
fa_ir: شمار مجموع کل افراد

# Descriptions
source: The Book Cover Size
fa_ir: اندازه جلد کتاب

# Descriptions
source: The Standard Paper Size
fa_ir: اندازه استاندارد کاغذ

# None
source: &ndash; Select Size &ndash;
fa_ir: &ndash; انتخاب اندازه &ndash;

# None
source: &ndash; Select Cover &ndash;
fa_ir: &ndash; انتخاب قطع &ndash;

# Import Field Title
source: Units: %s
fa_ir: واحد: %s

# Import Field Title
source: Units: %s [Ignored]
fa_ir: واحد: %s [نادیده]

# MetaBox: `mainbox_title`
source: Measurements
fa_ir: ابعاد

# MetaBox: `mainbox_action`
source: Configure
fa_ir: پیکربندی

# Notice: `no_fields`
source: There are no measurement units available!
fa_ir: هیچ واحد اندازه‌گیری در دسترس نیست!

# Column Title
source: Measurements
fa_ir: ابعاد

# Display
source: Size %s Shoe
fa_ir: کفش %s

# Display
source: Size %s Shirt
fa_ir: پیراهن %s

# Display
source: Size %s Pants
fa_ir: شلوار %s

# Display
source: %s Book-Cover
fa_ir: قطع %s

# Display
source: Size %s Paper
fa_ir: کاغذ %s
