Repository: geminorum/geditorial
Catalog: languages/Trained/*.po
Languages: fa_ir

# Settings
source: Training Levels
fa_ir: سطح آموزشی

# Settings
source: Substitute taxonomy for the trainings and supported post-types.
fa_ir: رده‌بندی زیرمجموعه را برای دوره‌های آموزشی و نوع‌نوشته‌های پشتیبانی‌شده اضافه می‌کند.

source: Training Course
fa_ir: دوره‌های آموزشی

source: Training Category
fa_ir: دسته‌های آموزشی

source: Training Level
fa_ir: سطوح آموزشی

source: Training Program
fa_ir: برنامه‌های آموزشی

source: Training Span
fa_ir: دوره‌های آموزشی

source: Training Type
fa_ir: انواع آموزشی

source: Training Status
fa_ir: وضعیت‌های آموزشی

# Label: `menu_name`
source: Trainings
fa_ir: آموزش

# Label: Featured Image
source: Training Poster
fa_ir: اعلان آموزش

# Label: MetaBox Title
source: The Training
fa_ir: آموزش

# Label: MetaBox Title
source: In This Training
fa_ir: در این آموزش

# Label: Menu Name
source: Categories
fa_ir: دسته‌ها

# Label: Menu Name
source: Programs
fa_ir: برنامه‌ها

# Label: Menu Name
source: Spans
fa_ir: دوره

# Label: Menu Name
source: Types
fa_ir: انواع

# Label: Menu Name
source: Statuses
fa_ir: وضعیت‌ها

# Notice
source: There is no training information available!
fa_ir: هیچ اطلاعات آموزشی در دسترس نیست!

# Notice
source: You do not have the necessary permission to manage the training information.
fa_ir: شما دسترسی لازم برای مدیریت اطلاعات آموزشی را ندارید.

# Misc: `tabloid_paired_posttype`
source: Training Attendees (%s)
fa_ir: شرکت‌کنندگان در آموزش (%s)

# Misc: `tabloid_paired_supported`
source: Training Courses (%s)
fa_ir: دوره‌های آموزشی (%s)

# Misc: `column_icon_title`
source: Training Courses
fa_ir: دوره آموزشی

# MetaBox: `listbox_title`
source: Attendees on &ldquo;%1$s&rdquo;
fa_ir: شرکت‌کنندگان در &ldquo;%1$s&rdquo;

# Subterm Taxonomy: Default Term
source: Preliminary
fa_ir: مقدماتی

# Subterm Taxonomy: Default Term
source: Intermediate
fa_ir: متوسط

# Subterm Taxonomy: Default Term
source: Advanced
fa_ir: پیشرفته

# Subterm Taxonomy: Default Term
source: Special
fa_ir: ویژه

# Status Taxonomy: Default Term
source: Planned
fa_ir: برنامه‌ریزی شده

# Status Taxonomy: Default Term
source: Canceled
fa_ir: لغوشده

# Status Taxonomy: Default Term
source: Held
fa_ir: برگزار شده

# Field Title
source: Instructors
fa_ir: مربیان

# Field Description
source: People Who Participate as Instructors in This Training Course
fa_ir: افرادی که به عنوان مربی در این دوره آموزشی شرکت کرده‌اند

# Field Title
source: Training Code
fa_ir: کد آموزشی

# Field Description
source: Unique Training Code
fa_ir: کد آموزشی یکتا

# Header
source: Training Course Tools
fa_ir: ابزارهایی برای دوره‌های آموزشی

# Card
source: Training Course Date from Meta-data
fa_ir: تاریخ دوره‌های آموزشی بر اساس داده‌های متا
