Repository: geminorum/geditorial
Catalog: languages/Phonebook/*.po
Languages: fa_ir

# Setting Description
source: Roles that can view contact information.
fa_ir: نقش‌هایی که می‌توانند اطلاعات تماس را مشاهده کنند.

# Setting Description
source: Roles that can assign contact information.
fa_ir: نقش‌هایی که می‌توانند اطلاعات تماس را تعریف کنند.

# Setting Description
source: Adds results by Phone and Mobile information on front-end search.
fa_ir: نتایج را بر اساس تلفن و اطلاعات موبایل در جستجوی روی سایت اضافه می‌کند.

# Field Label: `label`
source: Label
fa_ir: شاخص

# Field Label: `phone`
source: Contact
fa_ir: تماس

# Field Label: `fullname`
source: Fullname
fa_ir: نام کامل

# Field Label: `relation`
source: Relation
fa_ir: نسبت

# Field Label: `identity`
source: Identity
fa_ir: کد ملی

# Field Label: `address`
source: Address
fa_ir: نشانی

# Tab Title
source: Contacts
fa_ir: تماس‌ها

# Notice
source: There is no contact information available!
fa_ir: هیچ اطلاعات تماسی در دسترس نیست!

# Notice
source: You do not have the necessary permission to manage the contact data.
fa_ir: شما دسترسی لازم برای مدیریت اطلاعات تماس را ندارید.

# Setting Info
source: Meta Field Posttypes
fa_ir: نوع‌فرسته‌های فیلد متا

# Setting Info
source: Applies Post-type fields on selected post-types.
fa_ir: فیلدهای متا را برای نوع‌فرسته‌های انتخاب‌شده اعمال می‌کند.

# MetaBox Title
source: Contacts
fa_ir: تماس‌ها

# Button Title
source: Contacts of %1$s
fa_ir: تماس‌های %1$s

# Button Text
source: %1$s Manage the Contacts of %2$s
fa_ir: %1$s مدیریت تماس‌های %2$s

# Action Title
source: Contacts of %1$s
fa_ir: تماس‌های %1$s

# Action Text
source: Contacts
fa_ir: تماس‌ها

# Row Title
source: Contacts of %1$s
fa_ir: تماس‌های %1$s

# Row Text
source: Contacts
fa_ir: تماس‌ها

# Field Title
source: Mobile Number
fa_ir: شماره همراه

# Field Description
source: Primary Mobile Contact Number of the Person
fa_ir: شماره تماس با همراه اصلی فرد

# Field Title
source: Secondary Mobile
fa_ir: همراه دوم

# Field Description
source: Secondary Mobile Contact Number of the Person
fa_ir: شماره تماس با همراه فرعی فرد

# Field Title
source: Parent's Mobile
fa_ir: همراه والد

# Field Description
source: Parent Mobile Contact Number of the Person
fa_ir: شماره تماس با همراه والد فرد

# Field Title
source: Phone Number
fa_ir: شماره تلفن

# Field Description
source: Primary Phone Contact Number of the Person
fa_ir: شماره تماس ثابت اصلی فرد

# Field Title
source: Secondary Phone
fa_ir: تلفن دوم

# Field Description
source: Secondary Phone Contact Number of the Person
fa_ir: شماره تماس ثابت فرعی فرد

# Field Title
source: Parent's Phone
fa_ir: تلفن والد

# Field Description
source: Parent Phone Contact Number of the Person
fa_ir: شماره تماس ثابت والد فرد

# Field Title
source: Building Name
fa_ir: نام ساختمان

# Field Description
source: Address Unit for the Building
fa_ir: واحد آدرس ساختمان

# Field Title
source: Room Number
fa_ir: شماره اتاق

# Field Description
source: Address Unit for the Room
fa_ir: واحد آدرس برای اتاق

# Field Title
source: Postal Address
fa_ir: نشانی پستی

# Field Description
source: Full Postal Address about the Content, including city, state etc.
fa_ir: نشانی کامل پستی مربوط به محتوا، شامل استان، شهر و غیره.

# Field Title
source: Postal Code
fa_ir: کد پستی

# Field Description
source: Postal Code about the Content.
fa_ir: اطلاعات کدپستی مربوط محتوا.

# Field Title
source: Home Address
fa_ir: نشانی خانه

# Field Description
source: Full home address, including city, state etc.
fa_ir: نشانی کامل خانه، شامل استان، شهر و غیره.

# Field Title
source: Work Address
fa_ir: نشانی محل کار

# Field Description
source: Full work address, including city, state etc.
fa_ir: نشانی کامل محل کار، شامل استان، شهر و غیره.

# Field Title
source: Parent's Address
fa_ir: نشانی والدین

# Field Description
source: Full family address, including city, state etc.
fa_ir: نشانی کامل خانوادگی، شامل استان، شهر و غیره.

# Field Title
source: Emergency Contact
fa_ir: شماره اضطراری

# Field Description
source: Mobile Contact Number of the Person Who Will Be Contacted on Emergency
fa_ir: شماره همراه اضطراری شخصی که در صورت نیاز با او تماس گرفته شود

# Field Title
source: Emergency Person
fa_ir: شخص اضطراری

# Field Description
source: Full Name of the Person Who Will Be Contacted on Emergency
fa_ir: نام کامل شخصی که در صورت نیاز با او تماس گرفته شود

# Field Title
source: Emergency Address
fa_ir: نشانی اضطراری

# Field Description
source: Full address to Be reached on Emergency
fa_ir: نشانی کامل محلی که در مواقع اضطراری به آن مراجعه شود

# Page Title
source: Contact Grid for %s
fa_ir: جدول تماس‌ها برای %s

# Page Title
source: Contacts Overview for %s
fa_ir: بررسی تماس‌های %s

# Default Term: Audit
source: Empty Contact Data
fa_ir: اطلاعات تماس خالی

# Default Term: Audit
source: Empty Mobile Number
fa_ir: شماره همراه خالی

# Possible Phone Key
source: Mobile
fa_ir: همراه

# Possible Phone Key
source: Mobile Phone
fa_ir: تلفن همراه

# Possible Phone Key
source: Phone
fa_ir: تلفن

# Possible Phone Key
source: Phone Number
fa_ir: شماره تلفن

# Header
source: Overview of the Contacts
fa_ir: بررسی تماس‌ها
