Repository: geminorum/geditorial
Catalog: languages/WcIdentity/*.po
Languages: fa_ir

# Setting Title
source: Identity Number Field
fa_ir: فیلد شماره هویتی

# Setting Description
source: Adds extra required field for national identity number after checkout form.
fa_ir: فیلد افزوده الزامی برای شماره شناسایی ملی در فرم تسویه‌حساب اضافه می‌کند.

# Setting Title
source: Identity Number Validation
fa_ir: اعتبارسنجی شماره هویتی

# Setting Description
source: Adds extra checks for national identity number.
fa_ir: بررسی‌های بیشتری روی شماره شناسایی ملی اعمال می‌کند.

# Setting Title
source: Form Row
fa_ir: ردیف فرم

# Setting Description
source: Defines the positioning of the identity field.
fa_ir: جانمایی فیلد شماره هویتی را مشخص می‌کند.

# Setting Option
source: Default
fa_ir: پیش‌فرض

# Setting Option
source: Wide
fa_ir: عریض

# Setting Option
source: First
fa_ir: اول

# Setting Option
source: Last
fa_ir: آخر

# Email Field Label
source: Identity Number
fa_ir: کد ملی

# Checkout Field Label
source: Identity Number
fa_ir: کد ملی

# Checkout Error Message
source: Identity Number cannot be empty.
fa_ir: کد ملی نمی‌تواند خالی باشد.

# Checkout Error Message
source: Identity Number is not valid.
fa_ir: کد ملی نامعتبر است.

# Checkout Error Message
source: Identity Number is already registered.
fa_ir: کد ملی پیش از این ثبت شده است.

# Account Field Label
source: Identity Number
fa_ir: کد ملی

# Account Error Message
source: The Identity Number cannot be empty.
fa_ir: کد ملی نمی‌تواند خالی باشد.

# Account Error Message
source: The Identity Number is not valid.
fa_ir: کد ملی نامعتبر است.

# Account Error Message
source: The Identity Number is already registered.
fa_ir: کد ملی پیش از این ثبت شده است.

# Account Field Required
source: Identity Number
fa_ir: کد ملی

# Register Field Label
source: Identity Number
fa_ir: کد ملی

# Register Field Placeholder
source: National Identity Number
fa_ir: کد ملی
