Repository: geminorum/geditorial
Catalog: languages/Revisions/*.po
Languages: fa_ir

# Setting Title
source: Revision Count
fa_ir: شمارش رونوشت‌ها

# Setting Title
source: Revision Word Count
fa_ir: شمارش واژه‌های رونوشت‌ها

# Setting Title
source: Revision Max Count
fa_ir: بیشترین تعداد رونوشت‌ها

# Bulk Action
source: Purge Revisions
fa_ir: پاک‌سازی رونوشت‌ها

# Message
source: %s items(s) revisions purged!
fa_ir: رونوشت‌های %s مورد پاک‌سازی شد!

# Row Icon Title
source: Revisions
fa_ir: رونوشت‌ها

# Row
source: %s Revision
fa_ir: %s رونوشت

# Title Attr
source: View the last revision
fa_ir: نمایش آخرین رونوشت

# Title Attr
source: Title/Content/Excerpt Word Count
fa_ir: شمار واژه‌های عنوان/متن/چکیده

# Indicator
source: [Current]
fa_ir: [کنونی]

# Title Attr
source: Browse
fa_ir: کاوش

# Title Attr
source: Delete
fa_ir: حذف

# Indicator
source: [Autosave]
fa_ir: [ذخیره خودکار]

# Title Attr
source: Purge all revisions
fa_ir: پاک‌سازی همهٔ رونوشت‌ها

# Button
source: Purge Revisions
fa_ir: پاک‌سازی رونوشت‌ها

# Title Attr
source: Browse all revisions
fa_ir: کاووش در رونوشت‌ها

# Button
source: Browse %s Revisions
fa_ir: کاوش %s رونوشت

# Table Action
source: Cleanup Revisions
fa_ir: پاک‌سازی رونوشت‌ها

# Table Column
source: Revisions
fa_ir: رونوشت‌ها

# Header
source: Overview of Post Revisions
fa_ir: مروری بر رونوشت‌ها از نوشته‌ها

# Message
source: No post revisions found.
fa_ir: نوشته‌ای با رونوشت پیدا نشد.
