Repository: geminorum/geditorial
Catalog: languages/Papered/*.po
Languages: fa_ir

# Setting Title
source: Direct Post-types
fa_ir: فرسته‌های مستقیم

# Setting Empty
source: There are no directed post-types available!
fa_ir: هیچ نوع‌فرسته مستقیمی در دسترس نیست!

source: Print Profile
fa_ir: نمایه‌های چاپ

source: Print Profile Type
fa_ir: انواع نمایه چاپ

source: Print Profile Category
fa_ir: دسته‌های نمایه چاپ

source: Print Profile Flag
fa_ir: نشان‌های نمایه چاپ

# Menu Title
source: Flags
fa_ir: نشان‌ها

# PaperSize
source: A3 Portrait (297&times;420)
fa_ir: A3 ایستاده (۲۹۷&times;۴۲۰)

# PaperSize
source: A3 Landscape (420&times;297)
fa_ir: A3 نشسته (۴۲۰&times;۲۹۷)

# PaperSize
source: A4 Portrait (210&times;297)
fa_ir: A4 ایستاده (۲۱۰&times;۲۹۷)

# PaperSize
source: A4 Landscape (297&times;210)
fa_ir: A4 نشسته (۲۹۷&times;۲۱۰)

# PaperSize
source: A5 Portrait (148&times;210)
fa_ir: A5 ایستاده (۱۴۸&times;۲۱۰)

# PaperSize
source: A5 Landscape (210&times;148)
fa_ir: A5 نشسته (۲۱۰&times;۱۴۸)

# PaperSize
source: Letter Portrait (216&times;280)
fa_ir: نامه ایستاده (۲۱۶&times;۲۸۰)

# PaperSize
source: Letter Landscape (280&times;216)
fa_ir: نامه نشسته (۲۸۰&times;۲۱۶)

# PaperSize
source: Legal Portrait (216&times;357)
fa_ir: حقوقی ایستاده (۲۱۶&times;۳۵۷)

# PaperSize
source: Legal Landscape (357&times;216)
fa_ir: حقوقی نشسته (۳۵۷&times;۲۱۶)

# Sheet Padding
source: 5mm Sheet Padding
fa_ir: حاشیه ۵ م‌م برگه

# Sheet Padding
source: 10mm Sheet Padding
fa_ir: حاشیه ۱۰ م‌م برگه

# Sheet Padding
source: 15mm Sheet Padding
fa_ir: حاشیه ۱۵ م‌م برگه

# Sheet Padding
source: 20mm Sheet Padding
fa_ir: حاشیه ۲۰ م‌م برگه

# Sheet Padding
source: 25mm Sheet Padding
fa_ir: حاشیه ۲۵ م‌م برگه

# Primary Taxonomy: Default Term
source: Featured
fa_ir: برگزیده

# Primary Taxonomy: Default Term
source: Deprecated
fa_ir: منسوخ

# Flag Taxonomy: Default Term
source: Needs Libre Fonts
fa_ir: نیازمند قلم‌های لیبره

# Flag Taxonomy: Default Term
source: Needs Vazir Fonts
fa_ir: نیازمند قلم‌های وزیر

# Flag Taxonomy: Default Term
source: Needs Nastaliq Fonts
fa_ir: نیازمند قلم‌های نستعلیق

# Flag Taxonomy: Default Term
source: Needs Bootstrap 5
fa_ir: نیازمند بوتس‌ترپ ۵

# Flag Taxonomy: Default Term
source: Needs Titr Fonts
fa_ir: نیازمند قلم‌های تیتر

# Flag Taxonomy: Default Term
source: Needs Barcode
fa_ir: نیازمند بارکد

# Flag Taxonomy: Default Term
source: Needs QR-Code
fa_ir: نیازمند کیوآر-کد

# Message
source: There are no print profiles available!
fa_ir: هیچ نمایه چاپی در دسترسی نیست!

# None Title
source: &ndash; Select Peper Size &ndash;
fa_ir: &ndash; انتخاب اندازه کاغذ &ndash;

# None Title
source: &ndash; Select Sheet Padding &ndash;
fa_ir: &ndash; انتخاب حاشیه برگه &ndash;

# Input Title
source: Row per Sheet
fa_ir: ردیف در برگه

# None Title
source: &ndash; Select Direct Post-Type &ndash;
fa_ir: &ndash; انتخاب نوع‌فرسته مستقیم &ndash;

# MetaBox Title
source: Template for Rows
fa_ir: الگو برای ردیف

# MetaBox Title
source: Template Before
fa_ir: الگوی پیشینی

# MetaBox Title
source: Template After
fa_ir: الگوی پسینی

# MetaBox Title
source: Template Styles
fa_ir: شیوه‌نامه‌های الگو

# Button
source: %1$s Preview Profile
fa_ir: %1$s پیش‌نمایش نمایه

# Button
source: %1$s Print Profile
fa_ir: %1$s چاپ نمایه
