Repository: geminorum/geditorial
Catalog: languages/Badges/*.po
Languages: fa_ir

# Setting
source: There are no badges available!
fa_ir: نشانی در دسترس نیست!

# Setting Title
source: Manage Roles
fa_ir: نقش‌های مدیریت بازبینی

# Setting Description
source: Roles that can Manage, Edit and Delete Badges.
fa_ir: نقش‌هایی که میتوانند نشان‌ها را مدیریت، ویرایش و یا حذف کنند.

# Setting Title
source: Assign Roles
fa_ir: نقش‌های مأمور بازبینی

# Setting Description
source: Roles that can Assign Badges.
fa_ir: نقش‌هایی که میتوانند نشان‌ها را تخصیص دهند.

# Setting Title
source: Reports Roles
fa_ir: نقش‌های گزارشات

# Setting Description
source: Roles that can see Badges Reports.
fa_ir: نقش‌هایی که می‌توانند گزارش‌های نشان‌ها را ببینند.

# Setting Title
source: Restricted Roles
fa_ir: نقش‌های محدود‌شده

# Setting Description
source: Roles that check for Badges visibility.
fa_ir: نقش‌هایی که سطح دسترسی هر نشان برای نمایش به آن‌ها بررسی می‌شود.

# Setting Title
source: Restricted Badges
fa_ir: نشان‌های محدودشده

# Setting Description
source: Handles visibility of each badge on meta values.
fa_ir: بر اساس متای هر نشان، نمایانی آن را مشخص میکند.

# Setting Option
source: Disabled
fa_ir: غیرفعال

# Setting Option
source: Hidden
fa_ir: پنهانی

source: Badge
fa_ir: نشان‌ها

# Label: Menu Name
source: Content Badges
fa_ir: نشان‌های محتوا

# Label: Show Option All
source: Badges
fa_ir: نشان‌ها

# Label: Show Option No Terms
source: (Unbadged)
fa_ir: (بی‌نشان)

# Dashboard Widget Title
source: Your Content Badges Summary
fa_ir: گزارش نشان‌های محتوای شما

# Dashboard Widget Title
source: Editorial Badges Summary
fa_ir: گزارش نشان‌های تحریریه

# Header
source: Badge Reports
fa_ir: گزارش نشان‌ها
