Repository: geminorum/geditorial
Catalog: languages/Overwrite/*.po
Languages: fa_ir

# Setting Title
source: Translation
fa_ir: ترجمه

# Setting Description
source: Checks against the translation string on the filter.
fa_ir: در پالایه با رشته ترجمه‌شده مقایسه خواهد شد.

# Setting Title
source: Source
fa_ir: منبع

# Setting Description
source: Checks against the original string on the filter.
fa_ir: در پالایه با رشته اصلی مقایسه خواهد شد.

# Setting Title
source: Target
fa_ir: هدف

# Setting Description
source: Replaces with the translation string on the filter.
fa_ir: در پالایه با رشته ترجمه‌شده جابه‌جا خواهد شد.

# Setting Title
source: Context
fa_ir: زمینه

# Setting Description
source: Checks against the context of the string on the filter.
fa_ir: در پالایه با زمینه رشته مقایسه خواهد شد.

# Setting Title
source: Domain
fa_ir: دامنه

# Setting Description
source: Checks against the domain of the string on the filter.
fa_ir: در پالایه با دامنه رشته مقایسه خواهد شد.

# Setting Title
source: Back-end Strings
fa_ir: رشته‌های پشت سایت

# Setting Title
source: Front-end Strings
fa_ir: رشته‌های روی سایت
