Repository: geminorum/geditorial
Catalog: languages/WcTracking/*.po
Languages: fa_ir

# Setting Title
source: Tracking Metakey
fa_ir: متاکلید رهگیری

# Setting Title
source: Service Template
fa_ir: الگوی سرویس

# Setting Title
source: Service Icon
fa_ir: نشان سرویس

# Setting Icon
source: View Default Icon
fa_ir: نمایش نشان پیش‌فرض

# Setting Title
source: Email Before Text
fa_ir: متن قبل ایمیل

# Setting Default
source: You can view the status of package at any time by visiting this page:
fa_ir: می‌توانید وضعیت مرسوله پستی را در هر زمان از طریق صفحه زیر رهگیری کنید:

# Setting Title
source: Email Button Text
fa_ir: متن دکمه ایمیل

# Setting Default
source: Tracking Postal Package
fa_ir: رهگیری مرسوله پستی

# Setting Title
source: Admin Button Title
fa_ir: عنوان دکمه مدیریت

# Setting Default
source: Tracking Package
fa_ir: رهگیری مرسوله

# Setting Section Title
source: Tracking
fa_ir: رهگیری

# Export Column
source: Tracking
fa_ir: رهگیری

# Action Title
source: Tracking Package ID:
fa_ir: شناسه رهگیری مرسوله:

# Action
source: Tracking
fa_ir: رهگیری
