Repository: geminorum/geditorial
Catalog: languages/Dossier/*.po
Languages: fa_ir

# Settings
source: Dossier Sections
fa_ir: بخش‌های پرونده

# Settings
source: Section taxonomy for the dossiers and supported post-types.
fa_ir: رده‌بندی بخش‌ها را برای پرونده‌ها و نوع‌نوشته‌های پشتیبانی‌شده اضافه می‌کند.

# Settings
source: Redirect Archives
fa_ir: بازگردانی بایگانی

# Settings
source: Redirects dossier archives to this URL. Leave empty to disable.
fa_ir: بایگانی پرونده‌ها را به این نشانی بازگردانی می‌کند. برای غیرفعال‌‌سازی خالی بگذارید.

# Settings
source: Redirect Spans
fa_ir: بازگردانی دوره‌ها

# Settings
source: Redirects all span archives to this URL. Leave empty to disable.
fa_ir: بایگانی همه دوره‌ها را به این نشانی بازگردانی می‌کند. برای غیرفعال‌سازی خالی بگذارید.

source: Dossier
fa_ir: پرونده‌ها

source: Span
fa_ir: دوره‌ها

source: Section
fa_ir: بخش‌ها

# Label: Featured Image
source: Cover Image
fa_ir: تصویر روی جلد

# Misc: `column_icon_title`
source: Dossier
fa_ir: پرونده‌ها

# MetaBox Title
source: The Dossier
fa_ir: پرونده

# Label: MetaBox Title
source: In This Dossier
fa_ir: در این پرونده

# Field Title
source: Number Line
fa_ir: خط شماره

# Field Description
source: The dossier number line
fa_ir: خط شماره پرونده

# Field Title
source: Order
fa_ir: چینش

# Field Description
source: Post order in dossier list
fa_ir: چینش فرسته در فهرست پرونده

# Display
source: Order in Dossier: %s
fa_ir: چینش در پرونده: %s

# Header
source: Dossiers Tools
fa_ir: ابزارهای پرونده
