Repository: geminorum/geditorial
Catalog: languages/Programmed/*.po
Languages: fa_ir

# Settings
source: Program Levels
fa_ir: سطوح برنامه

source: Program
fa_ir: برنامه‌ها

source: Program Category
fa_ir: دسته‌های برنامه

source: Program Level
fa_ir: سطوح برنامه

source: Program Project
fa_ir: پروژه‌های برنامه

source: Program Span
fa_ir: دوره‌های برنامه

source: Program Type
fa_ir: انواع برنامه

source: Program Status
fa_ir: وضعیت‌های برنامه

# Label: `menu_name`
source: Programs
fa_ir: برنامه‌ها

# Label: Featured Image
source: Program Poster
fa_ir: پوستر برنامه

# Label: MetaBox Title
source: The Program
fa_ir: این برنامه

# Label: MetaBox Title
source: In This Program
fa_ir: در این برنامه

# Label: Menu Name
source: Categories
fa_ir: دسته‌ها

# Label: Menu Name
source: Projects
fa_ir: پروژه‌ها

# Label: Menu Name
source: Spans
fa_ir: دوره

# Label: Menu Name
source: Types
fa_ir: انواع

# Label: Menu Name
source: Statuses
fa_ir: وضعیت

# Notice
source: There is no program information available!
fa_ir: هیچ اطلاعات برنامه‌ای در دسترس نیست!

# Notice
source: You do not have the necessary permission to manage the program information.
fa_ir: شما دسترسی لازم برای مدیریت اطلاعات برنامه‌ها را ندارید.

# Misc: `tabloid_paired_posttype`
source: Program Participants (%s)
fa_ir: شرکت‌کنندگان در برنامه (%s)

# Misc: `tabloid_paired_supported`
source: Program Participations (%s)
fa_ir: مشارکت در برنامه (%s)

# Misc: `column_icon_title`
source: Programs
fa_ir: برنامه‌ها

# MetaBox: `listbox_title`
source: Participants on &ldquo;%1$s&rdquo;
fa_ir: مشارکت‌کنندگان در &rdquo;%1$s&ldquo;

# Status Taxonomy: Default Term
source: Planned
fa_ir: برنامه‌ریزی شده

# Status Taxonomy: Default Term
source: Held
fa_ir: برگزار شده

# Field Title
source: Organizers
fa_ir: برگزارکنندگان

# Field Description
source: People Who Participate as Organizers in This Program
fa_ir: افرادی که به عنوان برگزارکننده در این برنامه شرکت کرده‌اند

# Field Title
source: Program Code
fa_ir: کد برنامه

# Field Description
source: Unique Program Code
fa_ir: کد برنامه یکتا

# Header
source: Program Tools
fa_ir: ابزارهای برنامه

# Card
source: Program Date from Meta-data
fa_ir: تاریخ برنامه از داده‌های متا
