Repository: geminorum/geditorial
Catalog: languages/Config/*.po
Languages: fa_ir

# Menu Title
source: Editorial Reports
fa_ir: گزارش‌های تحریریه

# Menu Title
source: My Reports
fa_ir: گزارش‌های من

# Menu Title
source: Editorial Tools
fa_ir: ابزارهای تحریریه

# Menu Title
source: Tools
fa_ir: ابزارها

# Menu Title
source: Editorial Roles
fa_ir: نقش‌های تحریریه

# Menu Title
source: Editorial Imports
fa_ir: درون‌ریزی‌های تحریریه

# Reports Sub
source: Overview
fa_ir: در یک نگاه

# Reports Sub
source: General
fa_ir: همگانی

# Page Title
source: Editorial Reports
fa_ir: گزارش‌های تحریریه

# Tools Sub
source: Overview
fa_ir: در یک نگاه

# Tools Sub
source: General
fa_ir: همگانی

# Tools Sub
source: Options
fa_ir: گزینه‌ها

# Tools Sub
source: Console
fa_ir: پیشانه

# Page Title
source: Editorial Tools
fa_ir: ابزارهای تحریریه

# Roles Sub
source: Overview
fa_ir: در یک نگاه

# Roles Sub
source: General
fa_ir: همگانی

# Roles Sub
source: Console
fa_ir: پیشانه

# Page Title
source: Editorial Roles
fa_ir: نقش‌های تحریریه

# Header
source: General Editorial Reports
fa_ir: گزارش‌های همگانی تحریریه

# Tools
source: Options
fa_ir: گزینه‌ها

# Button
source: Imports All Options
fa_ir: درون‌ریزی همه تنظیمات

# Message
source: Imports all editorial option data in %1$s file from your computer. Maximum upload size: %2$s
fa_ir: همه تنظیمات تحریریه را به صورت داده‌ها در پرونده %1$s از روی سیستم شما درون‌ریزی می‌کند. بیشینه حجم بارگزاری: %2$s

# Button
source: Download All Options
fa_ir: دریافت همه تنظیمات

# Message
source: Exports all editorial option data as %s file for you to download.
fa_ir: همه تنظیمات تحریریه را به شکل یک پرونده %s برای دریافت شما برون‌بری می‌کند.

# Button
source: Upgrade Old Options
fa_ir: ارتقاء تنظیمات قدیمی

# Message
source: Checks for old options and upgrade them. Also deletes the old options.
fa_ir: گزینه‌های قدیمی را بررسی، ارتقاء و حذف می‌کند.

# Button
source: Delete All Options
fa_ir: پاک‌کردن همه تنظیمات

# Message
source: Tries to delete all editorial options on the current site.
fa_ir: برای حذف کردن همه تنظیمات تحریریه در روی این سایت تلاش می‌کند.

# Header
source: Maintenance Tasks
fa_ir: ابزارهای نگه‌داری

# Tools
source: Empty Meta Fields
fa_ir: تخلیه متا

# Button
source: Empty
fa_ir: خالی کردن

# Message
source: Deletes empty meta values. This solves common problems with imported posts.
fa_ir: مقادیر متای خالی را حذف می‌کند. این فرآیند، مشکلات مرسوم فرسته‌های درون‌ریزی‌شده را برطرف خواهد کرد.

# Tools
source: Orphan Connections
fa_ir: ارتباطات بی‌صاحب

# Message
source: No connection types found.
fa_ir: هیچ نوع اتصالی پیدا نشد.

# Button
source: Convert
fa_ir: تبدیل

# Message
source: No orphaned connection types found in the database.
fa_ir: هیچ نوع اتصال یتیم‌شده‌ای در پایگاه‌داده پیدا نشد.

# Header
source: General Editorial Roles
fa_ir: نقش‌های همگانی تحریریه

# Imports Sub
source: Overview
fa_ir: در یک نگاه

# Imports Sub
source: General
fa_ir: همگانی

# Imports Sub
source: Data
fa_ir: داده‌ها

# Page Title
source: Editorial Imports
fa_ir: درون‌ریزی‌های تحریریه

# Imports: Data Summary
source: Untitled
fa_ir: بی‌عنوان

# Header
source: General Editorial Imports
fa_ir: درون‌ریزی‌های همگانی تحریریه

# Sidebox: Message
source: Editorial Site User Is %s
fa_ir: حساب کاربری سایت در شبکه: %s

# Sidebox: Message
source: Editorial Site User is not available!
fa_ir: حساب کاربری سایت در شبکه تعریف نشده است!

# Ajax Notice
source: No action or name!
fa_ir: نام یا کنش ناشناخته!

# Ajax Notice
source: Cannot find the module!
fa_ir: پودمان مورد نظر پیدا نشد!

# Ajax Notice
source: Module state successfully changed.
fa_ir: وضعیت پودمان با موفقیت تغییر کرد.

# Ajax Notice
source: Cannot change module state!
fa_ir: وضعیت پودمان غیرقابل تغییر است!

# Page Notice
source: Not a registered Editorial module.
fa_ir: پودمان تحریریه‌ای با این نام ثبت نشده است.

# Page Notice
source: Module not enabled. Please enable it from the Editorial settings page.
fa_ir: پودمان غیرفعال است. لطفاً آن را از صفحه تنظیمات تحریریه فعال کنید.
