Repository: geminorum/geditorial
Catalog: languages/Labeled/*.po
Languages: fa_ir

source: Label
fa_ir: سرستون‌ها

# Label: `extended_label`
source: Content Labels
fa_ir: سرستون‌های محتوا

# Label: Menu Name
source: Content Labels
fa_ir: سرستون‌های محتوا

# Label: Show Option All
source: Labels
fa_ir: سرستون‌ها

# Label: Show Option No Terms
source: (Unlabeled)
fa_ir: (بی‌سرستون)

# Main Taxonomy: Default Term
source: Introduction
fa_ir: مقدمه

# Main Taxonomy: Default Term
source: Interview
fa_ir: گفت‌وگو

# Main Taxonomy: Default Term
source: Review
fa_ir: نقد و بررسی

# Main Taxonomy: Default Term
source: Report
fa_ir: گزارش

# Field Title
source: Label
fa_ir: سرستون

# Field Description
source: Text to indicate that the content is part of an editorial column.
fa_ir: متنی برای نشان‌دادن این‌که محتوا بخشی از یک ستون تحریریه است.

# Field Title
source: Label Taxonomy
fa_ir: رده‌بندی سرستون

# Field Description
source: Taxonomy for better categorizing editorial columns.
fa_ir: رده‌بندی برای دسته‌بندی بهتر ستون‌های تحریریه.
