Repository: geminorum/geditorial
Catalog: languages/Suited/*.po
Languages: fa_ir

# Setting
source: There are no suitable targets available!
fa_ir: هیچ مخاطب مناسبی پیدا نشد!

# Setting Title
source: Manage Roles
fa_ir: نقش‌های مدیریت واگذاری

# Setting Description
source: Roles that can Manage, Edit and Delete Suitable Targets.
fa_ir: نقش‌هایی که میتوانند مخاطبین شایسته را مدیریت، ویرایش و یا حذف کنند.

# Setting Title
source: Assign Roles
fa_ir: نقش‌های مأمور واگذاری

# Setting Description
source: Roles that can Assign Suitable Targets.
fa_ir: نقش‌هایی که می‌توانند مخاطبین شایسته را تخصیص دهند.

# Setting Title
source: Reports Roles
fa_ir: نقش‌های بررسی گزارشات

# Setting Description
source: Roles that can see Suitable Targets Reports.
fa_ir: نقش‌هایی که می‌توانند گزارش‌های مخاطبین شایسته را ببینند.

# Setting Title
source: Restricted Roles
fa_ir: نقش‌های محدود‌شده

# Setting Description
source: Roles that check for Suitable Targets visibility.
fa_ir: نقش‌هایی که سطح دسترسی هر مخاطب شایسته برای نمایش به آن‌ها بررسی می‌شود.

# Setting Title
source: Restricted Targets
fa_ir: مخاطبین محدودشده

# Setting Description
source: Handles visibility of each target based on meta values.
fa_ir: بر اساس متای هر مخاطب، نمایانی آن را مشخص میکند.

# Setting Option
source: Disabled
fa_ir: غیرفعال

# Setting Option
source: Hidden
fa_ir: پنهانی

source: Suitable Target
fa_ir: مخاطبین شایسته

# Label: Show Option All
source: Suitable
fa_ir: شایسته‌گان

# Label: Show Option No Terms
source: (Unsuitable)
fa_ir: (ناشایسته)
