Repository: geminorum/geditorial
Catalog: languages/Course/*.po
Languages: fa_ir

# Settings
source: Course Topics
fa_ir: جستارهای دوره

# Settings
source: Topic taxonomy for the courses and supported post-types.
fa_ir: رده‌بندی جستارها را برای دوره‌ها و نوع‌نوشته‌های پشتیبانی‌شده اضافه می‌کند.

# Settings
source: Redirect Archives
fa_ir: بازگردانی بایگانی

# Settings
source: Redirects course and lesson archives to this URL. Leave empty to disable.
fa_ir: بایگانی دوره‌ها و درس‌ها را به این نشانی بازگردانی می‌کند. برای غیرفعال‌‌سازی خالی بگذارید.

# Settings
source: Redirect Spans
fa_ir: بازگردانی بازه‌ها

# Settings
source: Redirects all span archives to this URL. Leave empty to disable.
fa_ir: بایگانی همه بازه‌ها را به این نشانی بازگردانی می‌کند. برای غیرفعال‌سازی خالی بگذارید.

source: Course
fa_ir: دوره‌ها

source: Course Category
fa_ir: دسته‌های دوره

source: Course Span
fa_ir: بازه‌های دوره

source: Course Topic
fa_ir: جستارهای دوره

source: Lesson
fa_ir: درس‌ها

source: Lesson Format
fa_ir: قالب‌های درس

source: Lesson Status
fa_ir: وضعیت‌های درس

# Label: Featured Image
source: Poster Image
fa_ir: تصویر اعلان

# MetaBox Title
source: The Course
fa_ir: دوره

# MetaBox Title
source: In This Course
fa_ir: در این دوره

# MetaBox Title
source: Course
fa_ir: دوره

# Column Title
source: Lessons
fa_ir: درس‌ها

# Misc: `column_icon_title`
source: Course
fa_ir: دوره

# Default Term
source: Ongoing
fa_ir: در حال اجرا

# Default Term
source: Planned
fa_ir: برنامه‌ریزی شده

# Default Term
source: Pending
fa_ir: برای بازبینی

# Default Term
source: Cancelled
fa_ir: لغو شده

# Field Title
source: Subtitle
fa_ir: زیرعنوان

# Field Description
source: Subtitle of the Course
fa_ir: زیرعنوان دوره

# Field Description
source: Subtitle of the Lesson
fa_ir: زیرعنوان درس

# Header
source: Course Tools
fa_ir: ابزارهای دوره

# Default Term: Audit
source: Lesson Abandoned
fa_ir: درس رهاشده
