Repository: geminorum/geditorial
Catalog: languages/Positions/*.po
Languages: fa_ir

source: Position Profile
fa_ir: نمایه‌های جایگاهی

source: Position Profile Type
fa_ir: انواع نمایه جایگاهی

source: Position Profile Category
fa_ir: دسته‌های نمایه جایگاهی

source: Position Profile Flag
fa_ir: نشان‌های نمایه جایگاهی

# Field Label: `label`
source: Position Title
fa_ir: عنوان جایگاه

# Field Label: `fullname`
source: Incumbent
fa_ir: متصدی

# Field Label: `identity`
source: Identity
fa_ir: کد ملی

# Field Label: `phone`
source: Contact
fa_ir: تماس

# Field Label: `date`
source: Date
fa_ir: تاریخ

# Field Label: `desc`
source: Description
fa_ir: توضیحات

# Notice
source: There is no position information available!
fa_ir: هیچ اطلاعات جایگاهی در دستری نیست!

# Notice
source: You have not necessary permission to manage the position data.
fa_ir: شما دسترسی لازم برای مدیریت داده‌های جایگاهی را ندارید.

# MetaBox Title
source: Positions
fa_ir: جایگاه‌ها

# Button Title
source: Positions of %1$s
fa_ir: جایگاه‌های %1$s

# Button Text
source: %1$s Manage the Positions of %2$s
fa_ir: %1$s مدیریت جایگاه‌های %2$s

# Action Title
source: Positions of %1$s
fa_ir: جایگاه‌های %1$s

# Action Text
source: Positions
fa_ir: جایگاه‌ها

# Row Title
source: Positions of %1$s
fa_ir: جایگاه‌های %1$s

# Row Text
source: Positions
fa_ir: جایگاه‌ها

# Button Label
source: %1$s Mount: %2$s
fa_ir: %1$s نصب: %2$s

# Button Title
source: Click to Mount the Position Profile
fa_ir: برای نصب نمایه جایگاهی کلیک کنید

# Button Label
source: %1$s Clear: %2$s
fa_ir: %1$s پاک‌سازی: %2$s

# Button Title
source: Click to Clear the Position Profile
fa_ir: برای پاک‌سازی نمایه جایگاهی کلیک کنید

# Notice
source: No Position Profile assigned to this content.
fa_ir: هیچ نمایه جایگاهی برای این محتوا تنظیم نشده است.

# Javascript String
source: Here you can define the position profile by titles with custom ordering.
fa_ir: در اینجا می‌توانید نمایه جایگاهی را با عناوین و چینش سفارش تعریف کنید.

# Page Title
source: Position Grid for %s
fa_ir: جدول جایگاهی برای %s

# Page Title
source: Positions Overview for %s
fa_ir: مروری بر جایگاه‌های %s

# Default Term: Audit
source: Empty Position Data
fa_ir: نمایه جایگاهی خالی
