Repository: geminorum/geditorial
Catalog: languages/Markdown/*.po
Languages: fa_ir

# Setting Title
source: Wiki Linking
fa_ir: پیونددهی ویکی

# Adminbar
source: Markdown Summary
fa_ir: مارک‌داون

# Adminbar
source: Markdown Convert
fa_ir: تبدیل به مارک‌داون

# Adminbar
source: Markdown Process
fa_ir: پردازش مارک‌داون

# Adminbar
source: Markdown Cleanup
fa_ir: پالایش مارک‌داون

# Adminbar
source: Markdown Discard
fa_ir: برگشت از مارک‌داون

# Table Action
source: Convert into Markdown
fa_ir: تبدیل به مارک‌داون

# Table Action
source: Re-Process Markdown
fa_ir: پردازش دوباره مارک‌داون

# Table Action
source: Cleanup Markdown
fa_ir: پالایش مارک‌داون

# Table Action
source: Discard Markdown
fa_ir: برگشت از مارک‌داون

# Table Column
source: Markdown
fa_ir: مـ. د.

# Header
source: Overview of Markdown Posts
fa_ir: مروری بر نوشته‌ها به مارک‌داون

# Message
source: No markdown posts found.
fa_ir: نوشته‌ای با مارک‌داون پیدا نشد.
