Repository: geminorum/geditorial
Catalog: languages/Housed/*.po
Languages: fa_ir

source: Housing Condition
fa_ir: وضعیت‌های مسکن

# Label: `menu_name`
source: Housing Conditions
fa_ir: وضعیت‌های مسکن

# Label: `extended_label`
source: Housing Conditions
fa_ir: وضعیت‌های مسکن

# Label: `show_option_all`
source: Housings
fa_ir: مسکن

# Label: `show_option_no_items`
source: (Undefined)
fa_ir: (تعریف‌نشده)

# Field Label: `label`
source: Event
fa_ir: رویداد

# Field Label: `date`
source: Date
fa_ir: تاریخ

# Field Label: `location`
source: Attendees
fa_ir: حاضرین

# Field Label: `address`
source: Address
fa_ir: نشانی

# Field Label: `location`
source: Venue
fa_ir: مکان

# Field Label: `desc`
source: Description
fa_ir: توضیحات

# Tab Title
source: Visiting
fa_ir: بازدید

# Notice
source: There is no visiting information available!
fa_ir: هیچ اطلاعات بازدیدی در دسترس نیست!

# Notice
source: You do not have the necessary permission to manage this visiting data.
fa_ir: شما مجوز لازم برای دسترسی به مدیریت اطلاعات بازدید را ندارید.

# MetaBox Title
source: Visiting
fa_ir: بازدید

# Button Title
source: Visiting of %1$s
fa_ir: بازدیدها از %1$s

# Button Text
source: %1$s Manage the Visiting of %2$s
fa_ir: %1$s مدیریت بازدیدهای %2$s

# Action Title
source: Visiting of %1$s
fa_ir: بازدیدها از %1$s

# Action Text
source: Visiting
fa_ir: بازدید

# Row Title
source: Visiting of %1$s
fa_ir: بازدیدها از %1$s

# Row Text
source: Visiting
fa_ir: بازدید

# Field Title
source: Housing Area
fa_ir: متراژ مسکن

# Field Description
source: Housing area in meter squared
fa_ir: محیط مسکونی به متر مربع

# Main Taxonomy: Default Term
source: Ownership
fa_ir: صاحب‌خانه

# Main Taxonomy: Default Term
source: Rental
fa_ir: مستأجر

# Main Taxonomy: Default Term
source: Parental
fa_ir: والدین

# Main Taxonomy: Default Term
source: Dormitory
fa_ir: خواب‌گاهی

# Main Taxonomy: Default Term
source: Homeless
fa_ir: بی‌خانه

# Page Title
source: Visiting Grid for %s
fa_ir: جدول بازدیدها از %s

# Page Title
source: Visiting Overview for %s
fa_ir: جدول بازدیدها از %s

# Default Term: Audit
source: Empty Visiting Data
fa_ir: اطلاعات بازدید خالی
