Repository: geminorum/geditorial
Catalog: languages/Byline/*.po
Languages: fa_ir

# Setting Description
source: Roles that can manage, edit and delete <strong>relations</strong>.
fa_ir: نقش‌هایی که امکان مدیریت، ویرایش و حذف <strong>نسبت‌ها</strong> را دارند.

# Setting Title
source: Tab Title
fa_ir: عنوان زبانه

# Setting Description
source: Template for the custom byline tab title. Leave empty to use defaults.
fa_ir: الگوی عنوان زبانه سفارشی خط‌تألیف را مشخص می‌کند. برای پیش‌فرض خالی بگذارید.

# Setting Default
source: People
fa_ir: پدیدآورندگان

# Setting Title
source: Tab Priority
fa_ir: اولویت زبانه

# Setting Description
source: Priority of the custom byline tab.
fa_ir: اولویت زبانه سفارشی خط‌تألیف را مشخص می‌کند.

source: Relation
fa_ir: نسبت‌ها

# Label: `extended_label`
source: Byline Relations
fa_ir: نسبت‌های تألیفی

# Label: `show_option_all`
source: Byline Relations
fa_ir: نسبت‌های تألیفی

# Label: `show_option_no_items`
source: (Unrelated)
fa_ir: (بدون نسبت)

# Label: `assign_description`
source: Defines the relation on the byline.
fa_ir: نسبت خط‌تألیف را تعریف می‌کند.

# Javascript String
source: Search the directory and add as byline to this post.
fa_ir: در فهرست جست‌وجو و نتایج آن را به عنوان خط‌تألیف این فرسته اضافه کنید.

# Javascript String
source: Loading
fa_ir: بارگیری

# Javascript String
source: New Name …
fa_ir: نام تازه …

# Javascript String
source: Slug
fa_ir: نامک

# Javascript String
source: Type and press enter …
fa_ir: برای جست‌وجو وارد کنید …

# Javascript String
source: Search
fa_ir: جست‌وجو

# Javascript String
source: – Select –
fa_ir: – انتخاب –

# Javascript String
source: Save
fa_ir: ذخیره

# Javascript String
source: You are Offline …
fa_ir: آفلاین هستید …

# Javascript String
source: Back Online …
fa_ir: بازگشت به آنلاین …

# Misc: `column_icon_title`
source: Byline
fa_ir: خط‌تألیف

# MetaBox Title
source: Byline
fa_ir: خط‌تألیف

# Button Title
source: By-line of %2$s
fa_ir: خط‌تألیف %2$s

# Button Text
source: %1$s Manage %2$s By-line
fa_ir: %1$s مدیریت خط‌تألیف %2$s

# Button Title
source: Byline Report for %1$s
fa_ir: گزارش خط‌تألیف %2$s برای %1$s

# Main Taxonomy: Default Term
source: Author
fa_ir: مؤلف

# Main Taxonomy: Default Term
source: Co-Author
fa_ir: مؤلف همکار

# Main Taxonomy: Default Term
source: Editor
fa_ir: ویرایشگر

# Main Taxonomy: Default Term
source: Prefacer
fa_ir: مقدمه‌نویس

# Main Taxonomy: Default Term
source: Photographer
fa_ir: عکاس

# Main Taxonomy: Default Term
source: Translator
fa_ir: مترجم

# Main Taxonomy: Default Term
source: Reporter
fa_ir: گزارش‌گر

# Main Taxonomy: Default Term
source: Commentator
fa_ir: مفسر

# Main Taxonomy: Default Term
source: Artist
fa_ir: هنرمند

# Main Taxonomy: Default Term
source: Co-Artist
fa_ir: هنرمند همکار

# Main Taxonomy: Default Term
source: Illustrator
fa_ir: تصویرگر

# Main Taxonomy: Default Term
source: Collector
fa_ir: گردآورنده

# Main Taxonomy: Default Term
source: Curator
fa_ir: کتابدار

# Main Taxonomy: Default Term
source: Poet
fa_ir: شاعر

# Main Taxonomy: Default Term
source: Interviewer
fa_ir: گفت‌وگو کننده

# Main Taxonomy: Default Term
source: Interviewee
fa_ir: گفت‌وگو شونده

# Main Taxonomy: Default Term
source: Director
fa_ir: کارگردان

# Main Taxonomy: Default Term
source: Selector
fa_ir: انتخاب کننده

# Main Taxonomy: Default Term
source: Conductor
fa_ir: تنظیم کننده

# Main Taxonomy: Default Term
source: Speaker
fa_ir: سخنران

# Main Taxonomy: Default Term
source: Critic
fa_ir: منتقد

# Main Taxonomy: Default Term
source: Proofreader
fa_ir: ویراستار

# Page Title
source: Byline Dock for %s
fa_ir: سکوی خط‌تألیف برای %s

# Page Title
source: Byline Overview for %s
fa_ir: نمای کلی خط‌تألیف %s

# Message
source: The Byline is Empty
fa_ir: خط‌تألیف خالی‌ست

# Field Title
source: Relation
fa_ir: نسبت

# Field Description
source: Subject of relation to the post.
fa_ir: موضوع نسبت با این فرسته.

# Field Title
source: Filter
fa_ir: پالایه

# Field Description
source: String to use before or with `%s` as name.
fa_ir: رشته‌ای برای استفاده پیش از و یا همراه `%s` به عنوان نام.

# Field Title
source: Overwrite
fa_ir: رونویسی

# Field Description
source: String to override the name.
fa_ir: رشته‌ای برای رونویسی نام.

# Field Title
source: Notes
fa_ir: یادداشت

# Field Description
source: About relation to the post.
fa_ir: درباره نسبت با این فرسته.

# Field Title
source: Featured
fa_ir: برگزیده

# Field Description
source: Features the individual on the extended list.
fa_ir: فرد را به صورت برگزیده در فهرست گسترده‌تری قرار می‌دهد.

# Field Title
source: Hidden
fa_ir: پنهانی

# Field Description
source: Hides the name from byline but assignes the term.
fa_ir: نام را از خط‌تألیف حذف، اما رده را به فرسته اختصاص می‌دهد.

# Header Button
source: Byline Report
fa_ir: گزارش خط‌تألیف

# Adminbar
source: Byline
fa_ir: خط‌تألیف

# Header
source: Byline Imports
fa_ir: درون‌ریزی‌های خط‌تألیف

# Walker: Default: Hint
source: View full profile
fa_ir: نمایش نمایه کامل

# Walker: Default: No-Relation
source: [Unrelated]
fa_ir: [بدون نسبت]

# Card Title
source: From People Plugin
fa_ir: از افزونه افراد

# Button
source: On %s
fa_ir: در %s

# Message
source: Migrate meta-data of found %s rows into current module system.
fa_ir: %s مورد از فراداده‌های پیداشده به سیستم پودمان فعلی انتقال دهید.

# Notice
source: No byline meta-data available for &ldquo;%s&rdquo;.
fa_ir: هیچ فراداده‌ای برای &rdquo;%s&ldquo;. در دسترس نیست.

# Notice
source: There is problem updating byline meta-data for &ldquo;%s&rdquo;.
fa_ir: مشکلی در هنگام به‌روزرسانی فراداده‌های خط‌تألیف &rdquo;%s&ldquo;. پیش آمده است.

# Notice
source: There is problem removing byline meta-data for &ldquo;%s&rdquo;.
fa_ir: مشکلی در هنگام حذف فراداده‌های خط‌تألیف &rdquo;%s&ldquo;. پیش آمده است.

# Notice
source: Byline %1$s migrated for &ldquo;%2$s&rdquo;.
fa_ir: خط‌تألیف %1$s برای &rdquo;%2$s&ldquo; تبدیل شد.
